{"author": "victoryman (沒有)", "category": "Gossiping", "title": "[問卦] 烏俄戰爭最新情報（20240413）", "date": "Sun Apr 14 21:08:49 2024", "content": ["代 Anderson0819大 PO烏俄戰爭最新情報(780天) 2024年4月13日===========ISW 戰線情報===========庫皮楊斯克-克雷明納東部戰線:4 月 13 日，克雷明納附近的陣地交戰仍在繼續，但該地區的前線沒有確定的變化。烏克蘭總參謀部報告稱，俄羅斯軍隊沒有在庫皮揚斯克方向進行進攻行動。俄羅斯消息稱，烏克蘭軍隊於4月13日對盧甘斯克市盧甘斯克機器製造廠進行了風暴陰影襲擊。4 月 13 日發布的地理定位影片顯示，盧甘斯克市盧甘斯克機器製造廠附近冒出濃煙並發生火災。俄羅斯佔領官員聲稱，烏克蘭軍隊瞄準了盧甘斯克機械製造廠，俄羅斯當局準備很快重新開放該工廠。巴赫姆特戰線:", "4月13日，陣地戰鬥在巴赫穆特東北部繼續進行。巴赫姆特-恰西夫亞爾戰線:", "俄羅斯軍隊最近向Chasiv Yar 東南推進，並於4 月13 日繼續在該地區進行進攻行動。烏克蘭軍方官員報告稱，俄羅斯軍隊於4月12日晚間挺進博赫達尼夫卡北郊，但未能在該地區建立據點，烏克蘭官員強調烏克蘭軍隊仍控制著該定居點。俄羅斯消息繼續聲稱，俄羅斯軍隊佔領了博赫達尼夫卡，並向卡利尼夫卡和伊凡尼夫斯克以西進一步推進。俄羅斯消息稱，俄羅斯軍隊已進入運河小區（最東端的恰西夫亞爾），儘管自4 月4 日以來，ISW 並未觀察到俄羅斯在運河小區郊區進一步推進。阿夫迪夫卡戰線:", "俄羅斯軍隊於 4 月 13 日向阿夫迪夫卡西部和西南部推進，但該地區的前線沒有任何變化。俄羅斯國防部於 4 月 13 日聲稱，俄羅斯中央部隊的部分人員佔領了 Pervomaiske，儘管 ISW 評估俄羅斯軍隊於 4 月 9 日佔領了該定居點。俄消息聲稱，俄羅斯軍隊向烏曼斯克和亞斯諾布羅迪夫卡推進了 4.95 公里寬和1.6 公里縱深。ISW 尚未觀察到俄羅斯這些說法的目視證實。在阿夫迪夫卡方向作戰的烏克蘭旅發言人表示，烏克蘭軍隊擊退了俄羅斯在阿夫迪夫卡方向發動的規模不詳的機械化襲擊，並摧毀了一支由數量不詳的俄羅斯裝甲車組成的縱隊。新海利夫卡戰線:", "俄羅斯軍隊最近向頓內茨克市西部和西南部推進，並於4 月13 日繼續在該地區進行進攻行動。4 月13 日發布的地理定位影片顯示，俄羅斯軍隊最近在克拉斯諾霍里夫卡東南郊取得了微小進展。4 月 13 日發布的地理定位影片顯示，俄羅斯軍隊最近在新海利夫卡以北至少進行了小隊規模的機械化襲擊。頓涅茨克西南部戰線:4 月 13 日，頓內茨克-扎波羅熱州邊境地區的陣地戰鬥仍在繼續，據稱俄羅斯在該地區的進攻活動加劇。俄羅斯消息稱，俄羅斯軍隊已抵達烏羅扎因郊區，另一名軍事部落客則聲稱，俄羅斯軍隊幾天前進入了烏羅扎因，但烏克蘭軍隊將俄羅斯軍隊趕出了定居點。俄羅斯消息聲稱，俄羅斯軍隊摧毀了Velyka Novosilka 和 Vremivka 之間的一座橋樑，4 月 13 日發布的地理定位影片顯示，俄羅斯軍隊襲擊了 Vremivka 東北部Mokri Yaly 河上的一座橋樑。扎波羅熱南部-羅博季涅戰線:", "4月13日，扎波羅熱州西部的陣地戰鬥仍在繼續，但前線沒有確定的變化。 Robotyne附近的戰鬥仍在繼續，一位俄羅斯部落客聲稱俄羅斯軍隊沿著 Silska 街向北推進。另一位部落客聲稱，俄羅斯軍隊將烏克蘭軍隊從 Verbove 西北部的陣地趕走，烏克蘭軍隊現在距離定居點有四公里。ISW 尚未觀察到這一說法的視覺證實。烏克蘭南方作戰司令部表示，俄羅斯軍隊正在評估烏克蘭在羅博泰因-韋爾博韋線上的實力，俄羅斯軍隊尚未在羅博泰因建立持久陣地。赫爾松南部(東岸)戰線:4 月 13 日，克林基附近赫爾松州東岸的陣地戰鬥仍在繼續。==============ISW 情報=============1.俄羅斯軍隊正在實施至少三項作戰層面的努力，這些努力並不是相輔相成的，而是讓俄羅斯軍隊優先考慮一次在他們選擇的單一領域取得磨礪性的戰術成果。烏克蘭缺乏美國進一步軍事援助的時間越長，烏克蘭軍隊就越難防禦俄羅斯的這些努力。烏克蘭總司令西爾斯基上將4月13日表示，近日烏克蘭東部局勢明顯惡化，俄羅斯軍隊正在萊曼、巴赫穆特和波克羅夫斯克方向進行機械化襲擊。炎熱和乾燥的天氣條件使得俄羅斯坦克可以進入大多數開放地形，俄羅斯軍隊正在投入新的部隊，以在損失慘重的情況下取得戰術成功。俄羅斯在萊曼、查西夫亞爾和波克羅夫斯克方向的努力各自追求具有重要作戰意義的目標。但這些行動並不是相互支持的，俄羅斯軍隊似乎仍然在不同的行動方向之間交替強調，而不是在任何特定時間都傾向於這三個方向。烏克蘭軍隊目前面臨砲彈和防空手段嚴重短缺的問題，這兩者都是其防禦的關鍵組成部分，而俄羅斯軍隊正在利用這些短缺和改善的天氣條件。2.俄羅斯軍事指揮部可能會評估，由於美國軍事援助的延遲或永久終止，烏克蘭軍隊將無法抵禦當前和未來的俄羅斯進攻行動。", "俄羅斯軍隊最近定期將重點轉移到萊曼、恰西夫亞爾和波克羅夫斯克方向的進攻行動上。俄羅斯軍隊首先在2024 年初優先考慮奪取阿夫迪夫卡，同時沿著庫皮揚斯克-斯瓦托夫-克雷明納線同時開展但強度較低的行動，然後向萊曼方向傾斜，同時在阿夫迪夫卡附近稍微放慢節奏，現在正在加緊努力，爭取在 2024 年 3 月至 4 月奪取Chasiv Yar。儘管俄羅斯軍隊可能缺乏像整個戰爭期間那樣同時進行多次有效大規模作戰行動的能力，但俄羅斯軍隊現在能夠在烏克蘭火砲和防空系統短缺的情況下，利用多種交替進攻行動來擴展烏克蘭的防禦能力。俄羅斯軍隊正在建立能夠維持在烏克蘭持續進攻行動的作戰和戰略級預備隊，可能支持預期的春夏季攻勢。俄羅斯軍隊更有可能利用這些預備隊來補充人員或加強現有編隊，並繼續以步兵為主導的猛烈攻擊，並在關鍵時刻偶爾向他們選擇的方向進行有限的機械化推進如果美國不恢復向烏克蘭提供援助，並且烏克蘭軍隊繼續缺乏必要的火砲和防空彈藥，即使訓練不足、裝備簡陋的俄羅斯軍隊也可能能夠成功實施進攻行動。3.奪取恰西夫亞爾的攻勢為俄羅斯軍隊提供了在行動上取得重大進展的最直接前景，因為奪取該鎮可能使俄羅斯軍隊能夠對這些城市發動後續進攻行動，這些城市實際上構成了頓涅茨克州重要的烏克蘭防禦帶。", "俄羅斯軍隊長期以來致力於佔領頓內茨克州的一系列主要城市，包括斯洛維揚斯克、克拉馬托爾斯克、德魯日基夫卡和科斯特揚季尼夫卡，俄羅斯軍隊最初試圖通過繼續推進對頓內茨克州東部的烏克蘭軍隊進行大規模的行動包圍，但未能成功。2022 年秋天哈爾科夫反攻期間，烏克蘭解放了哈爾科夫州伊久姆，並在頓內茨克北部和盧甘斯克州進一步推進，打亂了俄羅斯恢復向烏克蘭「堡壘」地帶北部邊緣推進的計劃。俄羅斯軍隊繼續向頓內茨克州「要塞」帶南部推進，歷時數月，為奪取巴赫穆特進行了艱苦卓絕的努力，但對該城市的奪取以及俄羅斯 2023 年 5 月在該地區的進攻行動的高峰並沒有阻止該地區的進攻。俄羅斯軍隊於 2023 年 11 月開始在巴赫穆特以西進行局部進攻行動，目前正在恰西夫亞爾東郊開展行動。俄羅斯佔領恰西夫亞爾將使俄羅斯軍隊能夠開始直接攻擊烏克蘭防禦帶的南部「堡壘」城市。Chasiv Yar 距離 Kostyantynivka（最南端的「堡壘」城市）約 7 公里，距離 Druzhkivka約 20 公里。俄羅斯軍隊還可以向奧列克西萊沃-德魯日基夫卡（Chasiv Yar 以西15 公里）推進，試圖切斷並孤立科斯特揚季尼夫卡與「堡壘」地帶其他部分的聯繫，並為包圍該城市創造條件。這些選擇取決於俄羅斯是否拿下查西夫亞爾，但這並不確定。4.俄羅斯對德魯日基夫卡和科斯特揚季尼夫卡的威脅在行動上非常重要，因為這些「堡壘」城市有助於構成頓內茨克州和整個烏克蘭東部的烏克蘭防禦支柱。孤立科斯特尼夫卡或徹底奪取定居點可能會嚴重削弱烏克蘭在頓內茨克州南部控制前線的能力，因為這將切斷H-20（科斯特尼夫卡-頓涅茨克市）高速公路沿線的主要地面交通線，並需要烏克蘭軍隊將投入大量人力和物資來保衛剩餘的「堡壘」地帶以及頓內茨克州中部和西部戒備相對較弱的地區。俄羅斯透過科斯特揚季尼夫卡和德魯日基夫卡推進，然後進一步向西進入頓內茨克州，可能會給俄羅斯軍隊帶來更大的機會來瓦解頓涅茨克州的烏克蘭前線，並可能恢復戰場上相對快速的機動能力，以奪取整個頓內茨克州。然而，只要烏克蘭軍隊有足夠的資金來保衛這兩個城市，俄羅斯軍隊就將面臨迅速佔領這兩座城市的挑戰。ISW 並沒有預測俄羅斯人能夠在短期內佔領任何一個城市。俄羅斯向這些「要塞」城市進一步向西推進，進入頓內茨克州，也可能為俄羅斯軍隊提供機會，沿著頓內茨克州前線的不同戰線進行進攻行動，相互支持對波克羅夫斯克和頓內茨克州西部邊界的攻擊。即使前線隨後穩定下來，俄羅斯可能佔領科斯蒂安提尼夫卡和德魯日基夫卡，也將大大削  弱烏克蘭的作戰地位，因為俄羅斯可能佔領這些城市將為俄羅斯軍隊提供更安全的陣地，從而威脅到人口更稀少的頓內茨克州更廣泛的地區並且提供了不太有利的防守地形。即使在俄羅斯的進攻行動可能造成大規模破壞之後，這些城市也將為俄羅斯軍隊提供建立重要防線的機會，這可能會大大降低烏克蘭反攻行動奪回這些城市的前景。對 Druzhkivka 和 Kostyantynivka 的威脅對烏克蘭來說是一個潛在的重大行動挫折，而且很難扭轉。ISW既沒有預測俄羅斯軍隊將奪取Chasiv Yar，也沒有預測俄羅斯軍隊將能夠威脅甚至奪取Kostyantynivka或Druzhkivka。ISW 對俄羅斯奪取 Chasiv Yar 所帶來的威脅提出了這些考慮因素，因為它們可能是最危險的行動方針 (MDCOA)，特別是如果美國不迅速恢復向烏克蘭提供軍事援助的話。5.只要烏克蘭軍隊擁有堅守陣地所需的資源，俄羅斯軍隊可能無法迅速奪取恰西夫亞爾，並且可能難以立即發揮其作戰意義。俄羅斯軍隊似乎已將該地區最具戰鬥力的部隊投入到對恰西夫亞爾的正面攻擊，只要烏克蘭防御者擁有必要的物資，這些正面攻擊很可能會以消耗為代價逐步取得進展。俄羅斯軍隊目前集中在恰西夫亞爾東北部和東南部的部隊戰鬥力相對較低，將難以像在恰西夫亞爾以東那樣對烏克蘭守軍進行進攻。俄羅斯在恰西夫亞爾以東的戰術進展並未為包圍或包圍定居點創造條件，俄羅斯軍隊可能必須在恰西夫亞爾東南和西北部取得顯著的戰術進展，然後才能對定居點進行包圍或包圍，這可能需要額外的、具有戰鬥力的單位和編隊。現有圖像顯示，烏克蘭軍隊已在恰西夫亞爾地區建立了重要的環形防禦工事，而俄羅斯軍隊可能很難迅速突破。在俄羅斯沒有進行重大新部署的情況下，俄羅斯軍隊可能不得不直接穿過城鎮，或者嘗試進行狹窄的戰術層面的轉彎運動，這將迫使俄羅斯軍隊面對查西夫亞爾的防禦工事、烏克蘭高地陣地以及西維爾斯基-頓內茨頓巴斯運河的障礙。俄羅斯可能奪取恰西夫亞爾本身並不能讓俄羅斯軍隊成功實施威脅科斯特揚季尼夫卡和德魯日基夫卡的行動，而且俄羅斯軍隊可能需要設定其他行動條件來威脅南部的「堡壘」城市。俄羅斯佔領恰西夫亞爾將形成一個顯著的突出部，而俄羅斯試圖立即從恰西夫亞爾進一步向西推進將使該突出部越來越容易受到烏克蘭的反擊。俄羅斯軍隊可能需要奪回俄羅斯軍隊在2023 年夏季烏克蘭反攻期間在恰西夫亞爾東南部失去的領土，以穩定不斷推進的俄羅斯戰線，而俄羅斯空降兵部隊第83 旅、第2 空降兵旅和第3 空降兵旅的部隊一直在努力實現這個目標。俄羅斯試圖向科斯特揚尼夫卡推進，可能會讓烏克蘭軍隊利用托列茨克-皮夫尼什涅地區的陣地來攔截和威脅俄羅斯後方後勤線，並可能孤立恰西夫亞爾以西的直接戰場。恰西夫亞爾和烏克蘭「堡壘」帶南緣之間的地形主要是開闊的田野，掩護和隱蔽性有限，這可能需要俄羅斯軍隊進行有效的機械化機動才能向城市推進。烏克蘭軍隊已經證明了他們有能力擊退俄羅斯的密集機械化襲擊，並在裝備齊全的情況下削弱俄羅斯的後勤保障，而俄羅斯利用查西夫亞爾行動意義的能力可能在很大程度上取決於美國是否會恢復對烏克蘭的安全援助。6.由於缺乏美國安全援助而導致烏克蘭火砲和防空系統短缺，俄羅斯機械化部隊在戰術上取得了戰術進步，如果美國繼續停止對烏克蘭的援助，未來俄羅斯機械化攻擊可能會取得更重大的進展。西爾斯基表示，烏克蘭軍隊正在透過電子戰（EW）系統、防空系統、無人機和反坦克飛彈來加強前線「最有問題」的地區。烏克蘭軍隊還需要提高訓練質量，特別是步兵部隊的訓練質量，以優化使用有限且日益減少的西方提供的武器和裝備。一名烏克蘭中校在2024年2月下旬表示，俄羅斯軍隊的砲彈數量往往是烏克蘭軍隊的三倍，而一些烏克蘭砲兵部隊的砲彈只夠打擊單一俄羅斯機械化突擊群。俄羅斯一名「風暴-Z」教官4月13日表示，近期俄羅斯機械化突擊雖然取得了戰術上的成功，但由於烏克蘭的反擊、突擊過程中俄羅斯火力支援的耗盡以及俄羅斯軍隊的無能，未能取得重大進展。教官表示，近期俄羅斯戰術的進步並不是俄羅斯作戰能力品質的提高、俄羅斯技術手段的增加或俄羅斯組織結構的優化的結果，而是由於俄羅斯增加了滑翔炸彈的使用以及對烏克蘭的限制。補給而造成的砲火。該教官聲稱，烏克蘭軍隊正試圖透過增加攻擊無人機的使用來彌補火力下降，但他指出，正如 ISW 先前觀察到的那樣，烏克蘭無人機能夠攻擊但無法摧毀俄羅斯裝甲車。ISW 繼續評估，美國安全援助的持續拖延特別影響了烏克蘭應對俄羅斯在烏克蘭東部加速機械化攻擊的能力。烏克蘭軍隊也遭受持續的火砲彈藥短缺問題，他們透過使用（FPV）無人機來削弱俄羅斯步兵和裝甲車的攻擊，部分緩解了這個問題。ISW 繼續評估，雖然烏克蘭 FPV 無人機可能能夠暫時使裝甲車失去戰鬥力，但目前FPV 無人機相對較輕的有效載荷不太可能經常摧毀裝甲車。儘管有這些短缺，烏克蘭軍隊還是能夠部分地擊退最近加快的俄羅斯機械化攻擊節奏，但如果美國安全援助繼續拖延，烏克蘭軍隊未來可能無法繼續有效地防禦俄羅斯機械化攻擊。烏克蘭軍隊先前已經展示了他們擊退俄羅斯機械化襲擊的能力，並在物資充足的情況下給俄羅斯軍隊造成重大裝備損失。2022 年，烏克蘭軍隊摧毀了試圖穿越西維爾斯基頓涅茨河浮橋的俄羅斯摩托化旅的重要部隊，俄羅斯軍隊在武赫萊達爾附近為期三週的攻勢中損失了至少130 輛坦克和裝甲運兵車(APC)。最近烏克蘭軍隊在 2023 年秋季對阿夫迪夫卡進行的幾波俄羅斯機械化襲擊中造成了嚴重的裝甲車損失，隨後火砲短缺從冬季到2024 年春季變得更加嚴重。ISW普遍觀察到，最近的俄羅斯機械化攻擊表現出與先前在 2022 年和 2023 年導致俄羅斯大量車輛損失相同的戰術模式，因此，如果美國向烏克蘭提供援助，烏克蘭軍隊很可能能夠重複先前針對俄羅斯機械化攻擊的成功。7.德國宣布將立即向烏克蘭轉讓另一套愛國者防空系統，以回應烏克蘭最近非常緊急的請求，要求增加愛國者係統，以防禦俄羅斯加強的打擊行動，同時烏克蘭正在努力擴大烏克蘭的防空能力。德國國防部 4 月 13 日宣布，德國將立即向烏克蘭轉移另一套愛國者係統，以防禦俄羅斯針對烏克蘭能源網持續加強的打擊行動。烏克蘭總統澤倫斯基後來澄清說，愛國者係統包括數量不詳的飛彈，德國和烏克蘭正在討論提供額外的 IRIS-T 防空系統。德國國防部長表示，俄羅斯對烏克蘭公民和基礎設施的打擊行動正在危及烏克蘭的能源供應，並摧毀對烏克蘭戰備狀態至關重要的國防工業設施。烏克蘭總統辦公室主任顧問在4月13日接受採訪時表示，烏克蘭尚未耗盡愛國者和IRIS-T飛彈，但烏克蘭的西方防空飛彈供應「出現短缺」。俄羅斯最近的大規模襲擊可能只會進一步削弱烏克蘭的防空飛彈庫存，德國國防部和澤連斯基沒有具體說明德國將與該系統一起向烏克蘭發送多少枚愛國者飛彈。8.烏克蘭官員也繼續討論他們設想使用F-16 和其他固定翼飛機作為烏克蘭更廣泛的防空保護傘的一部分。烏克蘭空軍4月13日表示，烏克蘭需要至少150架飛機才能有效進行空中行動，並指出烏克蘭空軍將以F-16、瑞典生產的「鷹獅」多用途固定翼飛機和其他飛機為基礎重新武裝。烏克蘭將使用 F-16 來增強烏克蘭現有的陸基防空系統，防禦俄羅斯 Shahed-136/131無人機以及巡航飛彈和導引飛彈，並限制俄羅斯的航空行動。即使是兩個中隊，大約 18 架飛機，也可以對烏克蘭領空的局勢產生重大影響，並緩解緊張的烏克蘭防空系統的壓力。澤連斯基4月6日表示，烏克蘭西方合作夥伴承諾的F-16戰鬥機僅佔烏克蘭擊敗俄羅斯航空威脅所需戰鬥機的10%。部分承諾的歐洲提供的 F-16 預計將於 2024 年夏季抵達烏克蘭，儘管 ISW 繼續評估認為，只有美國才能以必要的規模向烏克蘭快速提供飛機和防空系統，以顯著改善烏克蘭的狀況。 。【俄羅斯軍事進展】1.彭博社 4月12日報道稱，俄羅斯仍依賴中國企業向俄羅斯國防工業供應大部分外國生產的工具機零件和微電子產品，用於俄羅斯武器生產。2023年最後一個季度（10月至12月）俄羅斯70%的工具機進口和90%的微電子進口來自中國。消息人士稱，中國企業也致力於在俄羅斯生產無人機。熟悉美國情報的消息人士告訴彭博社，沒有證據顯示中國公司正在向俄羅斯提供致命援助，但指出如果沒有中國進口，俄羅斯國防工業將陷入困境。2.美國財政部和英國4月12日宣布，美國和英國發布新制裁措施，禁止進口俄羅斯原產鋁、銅和鎳，並限制這三種俄羅斯原產金屬在全球金屬交易所和過度使用。【俄羅斯情報運作】1.比利時檢察官正在調查俄羅斯干預2024年6月歐洲議會選舉的情況。比利時情報部門發現親俄幹擾網絡在比利時和其他幾個未具體指明的歐洲國家運作，以在選舉中宣傳親俄候選人。捷克當局發現克里姆林宮附屬行為者向歐洲議會議員支付報酬，以推行親俄政策。2.俄羅斯外交部發言人繼續宣揚俄羅斯的說法，即西方和烏克蘭「多年來」一直資助俄羅斯和國外的恐怖攻擊。============國際新聞消息============【恰西夫亞爾戰役多方情報】1.經過幾個月的戰鬥，俄羅斯軍隊佔領了博赫達尼夫卡定居點。2.烏克蘭軍隊總司令亞歷山大·西爾斯基表示，俄羅斯軍方領導層已確定部隊在5月9日之前奪取恰西夫亞爾的任務，並已採取措施為各旅提供更多彈藥、無人機和電子戰手段。【烏克蘭方面】1.民調顯示，50% 的烏克蘭人認為動員工作正走向錯誤； 60% 的人對地區招聘中心的工作持負面評價。2.伊朗製造的沙希德自殺式無人機今晚攻擊哈爾科夫和耶路撒冷。3.在烏克蘭東部摧毀俄羅斯BUK地對空飛彈防空武器仍然是優先目標之一：各種影片顯示，過去一周至少有六套俄羅斯地對空飛彈系統被摧毀。4.烏軍摧毀了安東尼夫卡附近的 Buk M1 防空系統。在白天的襲擊中，俄羅斯坦克和裝甲車的損失仍在繼續。", "5.扎波羅熱核電廠所有 6 座反應爐自 2022 年以來首次轉入「冷停堆」模式 - IAEA6.《華盛頓郵報》指出，前線小型無人機數量不斷增加，已將所謂的「灰色地帶」變成了「死亡地帶」。7.烏克蘭外交部4月14日譴責伊朗連夜對以色列發動大規模攻擊，並警告該地區局勢升級。8.影片顯示烏軍 IRIS-T 防空系統被摧毀，該系統很可能是被俄羅斯伊斯坎德爾飛彈擊中的。空襲今天發生在 Izium 地區的 Horokhovatka 村附近。烏方消息稱被擊中的是誘餌。9.烏克蘭總參謀部表示，俄羅斯正打著假旗行動，準備在札波羅熱核電廠發起新的挑釁。10.俄羅斯反砲兵雷達 1K148 Yastreb-AV 在頓內茨克地區埃納基沃市附近被擊毀。【歐洲方面】1.剛宣布將援助第三套愛國者系統之後，德國也將向烏克蘭提供飛彈，用於其現有的防空系統2.民調顯示，德國民眾越來越害怕歐洲發生戰爭，並且越來越支持對烏克蘭的軍事支持。3.《巴黎人報》引述的一項民調顯示，超過一半的法國年輕公民將在烏克蘭為保衛法國而戰。4.波蘭外交部長 : 「以色列擊退了伊朗的大規模空襲，真是太棒了。應加強以色列的反導能力，並應派遣類似的防禦系統到烏克蘭。議長約翰遜 ，請讓眾議院就以色列和烏克蘭支持法案進行投票。」【美國方面】1.克里姆林宮正準備動員數十萬士兵，在東北部向哈爾科夫發起潛在進攻 — WP烏克蘭和西方官員警告說，如果沒有美國的支持，烏克蘭前線的防禦可能會崩潰。2.議長約翰遜在烏克蘭問題上的危險時刻終於到來 — The Hill「我知道議長承諾下週在烏克蘭問題上採取行動」軍事委員會資深民主黨眾議員亞當史密斯說。3.共和黨眾議院多數黨領袖斯卡利斯表示，美國眾議院下週將考慮一項支持以色列的法案。美國國會一直在考慮要么將對以色列和烏克蘭的援助合併到一項法案中，要么單獨考慮。【俄羅斯方面】1.《紐約時報》報道，以色列官員表示，伊朗向以色列發射了185架無人機，36枚巡航導彈和110枚地對地導彈。", "伊朗向以色列發射了 331 枚飛彈和無人機美國、法國、英國、沙烏地阿拉伯和約旦合計攔截超過100架無人機。185/185 或(100%)神風特攻隊無人機103/110 或 (93.6 %)彈道飛彈36/36 或(100%)巡弋飛彈2.俄羅斯媒體4月13日報道，位於哈薩克邊境的俄羅斯奧倫堡州和庫爾幹州遭受洪水持續影響，奧倫堡市遭受破壞。3.俄羅斯的損失規模簡直令人印象深刻，這裡是阿夫迪夫卡西線15平方公里、4公里乘4公里的一部分。", "90輛車前進4公里，不要忘記每次尚未到達烏克蘭防禦工事就犧牲的人員。4.俄羅斯人越來越多地使用改裝的 Ural-4320 卡車來襲擊烏克蘭陣地。", "除了無人機籠之外，俄羅斯軍隊越來越多地不得不使用卡車而不是步兵戰車來實現這一目的，這一點很能說明問題。俄羅斯在裝甲車方面遭受的慘重損失正在造成損失。5.俄羅斯托木斯克地區預計將出現更具破壞性的洪水，因為被洪水淹沒的托木斯克河沿岸維護不善的水壩和堤防即將潰決。", "============軍事官方消息============烏克蘭總參謀部", "兩年前，烏克蘭勇士擊毀了俄羅斯黑海艦隊最大的戰艦－巡洋艦莫斯科號。烏克蘭軍方在蛇島地區用海王星巡航飛彈擊中了俄羅斯巡洋艦，造成嚴重損壞。這艘巡洋艦在被拖往目的港時沉沒。最重要的問題是：莫斯科在黑海海底的情況如何？===================================目視確認損失軍事裝備統計 2024.04.11 ~ 13俄羅斯", "損失總計 : 15400  (+64)詳細統計 :", "烏克蘭", "損失總計 : 5556 (+22)詳細統計 :", "--"], "post_comment": [{"comment_author": "bill403777", "comment_date": ["04/14", "21:09"], "comment_content": "100字總結"}, {"comment_author": "Doub1eK", "comment_date": ["04/14", "21:09"], "comment_content": "end"}, {"comment_author": "azeroth", "comment_date": ["04/14", "21:10"], "comment_content": "原PO大大怎麼了@_@?"}, {"comment_author": "qber", "comment_date": ["04/14", "21:12"], "comment_content": ""}, {"comment_author": "xvited945", "comment_date": ["04/14", "21:14"], "comment_content": "太長了，講重點，現在烏克蘭有多慘？"}, {"comment_author": "rwr", "comment_date": ["04/14", "21:14"], "comment_content": "說好俄烏你PO一堆以伊幹嘛"}, {"comment_author": "victoryman", "comment_date": ["04/14", "21:15"], "comment_content": "烏克蘭還在烏東抵擋俄羅斯"}, {"comment_author": "victoryman", "comment_date": ["04/14", "21:16"], "comment_content": "元PO被水桶7天"}, {"comment_author": "crocus", "comment_date": ["04/14", "21:18"], "comment_content": "@@"}, {"comment_author": "llgod", "comment_date": ["04/14", "21:23"], "comment_content": ""}, {"comment_author": "piggybill", "comment_date": ["04/14", "21:26"], "comment_content": "笑死 被水桶還不忘完成任務 真的笑死"}, {"comment_author": "linchen1121", "comment_date": ["04/14", "21:28"], "comment_content": "為什麼被水桶?"}, {"comment_author": "s213092921", "comment_date": ["04/15", "08:54"], "comment_content": "有人被你們一直酸ISW戰報不準，氣到跑"}, {"comment_author": "s213092921", "comment_date": ["04/15", "08:54"], "comment_content": "去俄烏戰場實際觀測戰線推進"}, {"comment_author": "newsboy3423", "comment_date": ["04/15", "10:20"], "comment_content": "他為什麼被水桶啊@@"}, {"comment_author": "newsboy3423", "comment_date": ["04/15", "10:21"], "comment_content": "現在還在頓巴斯戰場 畢竟頓州有八年"}, {"comment_author": "newsboy3423", "comment_date": ["04/15", "10:21"], "comment_content": "的要塞區 地形來看也是最不容易打的"}, {"comment_author": "sobiNOva", "comment_date": ["04/15", "11:21"], "comment_content": "想知道誰贏就搜索尚未觀測 很多就是俄贏"}, {"comment_author": "ZeroArcher", "comment_date": ["04/15", "17:59"], "comment_content": "你不把他特定做的簽名檔一起PO嗎？我"}, {"comment_author": "ZeroArcher", "comment_date": ["04/15", "17:59"], "comment_content": "覺得他費盡心思做的簽名檔才是精髓耶w"}]}
