{"author": "Anderson0819 (炸醬牛肉烏龍麵)", "category": "Gossiping", "title": "[問卦] 烏俄戰爭最新情報（20240412）", "date": "Sat Apr 13 21:46:36 2024", "content": ["2024年4月12日", "4 月12 日，克雷明納地區繼續進行有限的陣地戰鬥。俄羅斯消息稱，俄羅斯軍隊在特爾尼以東的克魯普納巴爾卡地區將烏克蘭軍隊擊退了1.5 公里。", "俄羅斯消息稱，俄羅斯軍隊在巴赫穆特東北部小幅推進。俄羅斯消息於 4 月 11 日和 12 日稱，俄羅斯軍隊從 Zolotarivka 以西向 Verkhnokamyanske以及 Vesele 和 Vyimka 附近的 Siversk 東南部略微推進。", "4月12日，Chasiv Yar附近的陣地戰鬥仍在繼續，但前線沒有確定的變化。俄羅斯消息聲稱，俄羅斯軍隊正在運河小區的郊區推進，並從 Bohdanivka向 Kalynivka 推進。俄羅斯消息也聲稱，俄羅斯空降兵部隊第 98 師的部隊正在 Chasiv Yar 東南郊推進。", "俄羅斯軍事部落客還聲稱，俄羅斯軍隊在Novokalynove北部和南部的田野中推進，俄羅斯軍隊正在那裡進行重型滑翔炸彈襲擊，", "在4 月12 日的持續戰鬥中，俄羅斯軍隊最近向頓涅茨克市西南推進。4 月10 日和11 日發布的地理定位影片顯示，俄羅斯軍隊最近在克拉斯諾霍里夫卡東南部略有推進。俄羅斯消息聲稱，俄羅斯軍隊繼續在新海利夫卡內向西推進，", "4 月 11 日發布的影片顯示，烏克蘭軍隊在克拉斯諾霍里夫卡附近對俄羅斯軍隊進行制導炸彈襲擊。", "4月12日，扎波羅熱州西部的陣地交戰仍在繼續，但該地區的前線沒有確定的變化。烏克蘭軍隊似乎對 Vasylivka 以南的俄羅斯 Tor-M2 防空系統進行了成功的 HIMARS 打擊。", "4月12日，在克林基附近的東岸赫爾松州，陣地交戰仍在繼續，但該地區的前線沒有確定的變化。", "1.俄羅斯總統普丁承認，俄羅斯對烏克蘭能源設施的持續打擊行動部分目的是為了摧毀烏克蘭國防工業，這證實了ISW的持續評估，即俄羅斯對烏克蘭能源設施的打擊旨在削弱烏克蘭的國防工業能力。", "俄羅斯最近的攻擊行動正在削弱烏克蘭的發電能力，同時也利用據報的烏克蘭防空飛彈短缺的情況，再次試圖摧毀烏克蘭的電網。", "2.自俄羅斯開始全面入侵以來，烏克蘭官員已表示有意擴大烏克蘭國內和國外的DIB，烏克蘭國防部長此前將增加烏克蘭國內武器和軍事裝備的生產作為2024年的優先事項。", "ISW繼續評估，如果烏克蘭能夠充分擴大其防禦性工業能力，美國將不需要無限期地向烏克蘭提供大規模安全援助計劃，但西方向烏克蘭提供防空系統和飛彈對於烏克蘭保衛其能源的能力至關重要基礎設施及其發展中的國防工業抵禦俄羅斯的攻擊。3.", "俄羅斯軍隊於4月11日用新型Kh-69飛彈摧毀了基輔州的特里皮爾斯卡熱電廠（TPP），據報俄羅斯軍隊曾在2023年的在「單獨案件」中使用該飛彈4 月 11 日空襲之前。俄羅斯軍隊在4月11日的空襲中使用了Kh-69飛彈，並將Kh-69飛彈描述為Kh-59巡航飛彈的改進型。最近幾週，俄羅斯軍隊在針對烏克蘭的打擊計畫中經常使用這種技術。ISW 先前並未觀察到俄羅斯在烏克蘭使用 Kh-69 飛彈。俄羅斯軍隊從距離目標 400 公里處發射了 Kh-69 飛彈，超出了先前估計的 300 公里射程和最新 Kh-59MK2 變體的 200 公里射程。俄羅斯軍隊可以從更多的 Su-34 和 Su-35 戰術飛機發射飛彈，而不僅僅是從戰略轟炸機上發射。俄羅斯軍隊正在國內生產 Kh-69 飛彈，但他們製造飛彈的能力取決於他們採購關鍵零件的能力。雖然俄羅斯這些Kh-69飛彈的庫存和生產能力尚不清楚，但俄羅斯不太可能以比其他國產飛彈更高的速度或數量生產它們。烏克蘭軍隊仍在開發對抗 Kh-69 的方法，但強調愛國者防空系統可能能夠攔截它們。4.俄羅斯聯邦安全局（FSB）聲稱，在烏克蘭的幫助下，它阻止了一群中亞人對被佔領的烏克蘭境內的俄羅斯軍事設施發動恐怖攻擊，可能是為了設定資訊條件，將烏克蘭未來對被佔領烏克蘭境內的俄羅斯合法軍事目標的任何攻擊描述為「恐怖」攻擊。俄羅斯經常將烏克蘭對被佔領的烏克蘭和俄羅斯境內的俄羅斯合法軍事目標的攻擊稱為「恐怖」攻擊。FSB還聲稱，它阻止了4月10日莫斯科一座猶太教堂發生的恐怖襲擊，並在槍戰中擊斃了一名涉嫌恐怖分子，該恐怖分子來自某個未指明的中亞國家。", "俄羅斯軍隊於4 月11 日至12 日夜間發射了17架Shahed-136/131 無人機，並發射了一枚Kh-59 巡航飛彈。烏克蘭軍隊擊落了 17 架 Shahed 無人機。烏克蘭防空系統於 4 月 12 日當天晚些時候摧毀了一枚俄羅斯發射的 Kh-59 飛彈。烏克蘭南方作戰司令部表示，俄羅斯無人機4月12日的襲擊是對俄羅斯無人機在襲擊中使用的「經典路線」的測試，並重申俄羅斯軍隊向不同方向發射無人機，以超載烏克蘭防空系統。", "1.俄羅斯正在派遣目前在俄羅斯境內的約2400名東部軍區（EMD）軍事人員前往烏克蘭作戰，以彌補前線人員損失。烏克蘭軍事情報總局4月12日表示，俄羅斯將派遣太平洋艦隊（EMD）和第11空軍和防空軍的軍事人員前往烏克蘭，以補充物資俄羅斯人員損失。太平洋艦隊司令決定停止所有前往敘利亞的輪調，並從濱海邊疆區和堪察加邊疆區派遣約2000名軍事人員前往烏克蘭。GUR表示，俄羅斯還將把第11空軍和防空集團軍的約400名軍事人員從哈巴羅夫斯克邊疆區調往烏克蘭，以修補前線地區的漏洞。GUR表示，來自EMD的未具體人數的人員將加入俄羅斯正在沃羅涅日組成的一個新的、未具體說明的摩托化步兵旅。", "俄羅斯佔領官員繼續擴大教育計劃，旨在向烏克蘭兒童灌輸思想並消除他們的烏克蘭身份。", "1.俄羅斯外交部重申了針對美國、英國和芬蘭的核升級的陳腔濫調。2.俄羅斯旨在抹黑摩爾多瓦現任領導層的資訊行動可能會加劇。", "1.", "2.俄羅斯軍隊繼續在恰西夫亞爾附近進行突擊行動，並積極打擊該市的烏軍陣地。", "俄軍的主要努力很可能是為了將烏軍趕出該市以南的森林地區，以到達西維爾斯基頓涅茨-頓巴斯運河和該市的南郊。", "1.彭博社報道，國際能源總署表示，烏克蘭無人機對俄羅斯煉油廠的攻擊激增可能會擾亂全球石油產品市場。2.烏克蘭外交部長在4 月12 日表示，烏克蘭正在與其合作夥伴進行積極談判，以獲取另外兩個愛國者防空系統和一個遠程SAMP/T 防空飛彈。3.", "烏克蘭已經面臨人力資源短缺的問題。每一個因疏散不善而喪生的士兵都必須被取代。4.經過部隊審核後，「數千」烏克蘭士兵被派往作戰部隊。烏克蘭部隊總參謀部4月12日報道稱，此前未在前線服役的烏克蘭士兵已被派往作戰部隊。5.", "6.烏克蘭軍方對暫時佔領的盧甘斯克俄羅斯目標發動飛彈攻擊。據信此次襲擊使用了數枚「風暴之影」/「SCALP」巡航飛彈7.", "8.今年夏天，俄羅斯可能會嘗試從四個方向進攻：頓內茨克、赫爾松、盧甘斯克、扎波羅熱以及猛攻哈爾科夫——《金融時報》引述烏克蘭和西方官員的話說。9.國防部：俄羅斯軍隊抵達博赫達尼夫卡郊區。該部駁斥了早些時候有關博赫達尼夫卡被佔領的報道，稱該村莊仍處於烏克蘭軍隊的控制之下。10.烏克蘭總司令西爾斯基4月13日表示，由於俄羅斯的進攻力度加大，烏克蘭東部戰線的局勢「近幾天顯著惡化」。", "1.美國已批准向烏克蘭轉讓22架挪威F-16戰鬥機", "挪威當局還計劃移交發動機、飛行模擬器和戰鬥機維護設備。2.兩天內在波蘭記錄了超過600起從白俄羅斯非法越境的企圖。3.", "4.荷蘭今年向烏克蘭追加了10億歐元的軍事援助。今年的援助總額達30億歐元。5.", "6.德國總理肖爾茨認為，在烏克蘭戰爭仍在繼續的情況下，與普丁恢復對話沒有任何意義。7.", "8.萊茵金屬公司指出，超過一半的全球火藥棉絨來自中國，正值如此關鍵的國防十字路口時刻，歐盟執委會3月竟宣布禁止「新疆棉」進口，俄專家認為，歐盟這項政治決定凸顯了官僚主義短視、施政毫無配套可言。", "1.美國國防部長奧斯汀的警告揭示了克里姆林宮透過雪佛龍等石油巨頭對美國政策的影響。俄羅斯透過這些公司對哈薩克油田的投資來發揮影響力，這些油田透過俄羅斯控制的里海管道聯盟 (CPC) 管道進行運輸。2.", "3.", "4.彭博社消息稱，美國財政部、商務部和國務院的高級官員已要求美國微電子製造商停止向俄羅斯供應晶片。5.美眾議員格林表示，議長約翰遜本可以在本週提出一個單獨的援助以色列的方案。但相反，他下周很可能會把對以色列的援助與援烏的600億美元捆綁在一起。她認為，此舉動機是約翰遜力圖向國會議員施壓，要求他們在資助烏克蘭的同時支持以色列。6.", "1.《華爾街日報》報道，國際原子能總署收到駐紮核電廠檢查人員的報告，顯示俄羅斯希望今年重啟至少一座ZNPP反應器。2.CNN12日報導，中國的支援包括提供大批工具機、無人機和渦輪噴射發動機，還有巡弋飛彈、微電子和俄羅斯用以製造武器推進劑的硝化纖維技術。其中一位官員還說，中俄也一直在俄羅斯境內聯手打造無人機。3.俄羅斯風暴 Z 部隊教官發表了一篇有趣的文章，他在其中反思了最近的軍事行動，", "4.阿夫迪夫卡方向  2024 年 4 月 13 日下午 1 點", "在阿夫迪夫卡以西，俄羅斯軍隊正在推進，並在烏曼斯克-亞斯諾布羅迪夫卡-內泰洛夫一線取得成功。在烏曼斯克地區，俄軍正在向西推進，距離定居點郊區不到一公里。在托南克和沃達內之間的戰場上，俄軍在裝甲車的掩護下，前進了3公里寬、2.8公里縱深，控制了亞斯諾布羅迪夫卡以東的幾片林帶。在伯蒂奇地區，俄軍清理了該村的北郊，控制了中央大街的剩餘房屋。謝梅尼夫卡沒有重大變化：村莊中心地區的戰鬥仍在繼續。在北側，俄軍正在諾沃卡利諾夫地區展開攻勢。 連日來，該村南郊多片林帶已建立管控。", "俄羅斯國防部發布了今天在俄羅斯阿斯特拉罕州卡普斯京亞爾試驗場試射白楊-ME洲際彈道飛彈（ICBM）的影片。俄羅斯國防部週六稱，俄軍解放了頓涅茨克人民共和國阿夫迪夫卡方向上的五一村。", "2024 年 4 月 6 日，俄羅斯總統普丁通過兩項法律，支持在烏克蘭作戰的俄羅斯武裝部隊人員及其家人。第一部法律免除了在烏克蘭作戰的俄羅斯軍人支付消費貸款和信貸假期的利息。這是繼 2022 年10 月頒布的一項法律之後製定的，該法律免除了俄羅斯入侵烏克蘭的動員人員和其他參與者因逾期支付住房、公共服務、貸款和信用卡債務而產生的罰款。普丁簽署的第二項立法修改了俄羅斯勞動法，禁止雇主在丈夫去世之日起一年內解僱俄羅斯軍人的遺孀。克里姆林宮制定這些法律可能是為了安撫俄羅斯軍人，在經濟上激勵更多新兵加入戰鬥，以換取國家利益，並限制已故軍人妻子的批評。雖然任何付款假期在短期內可能不會對俄羅斯聯邦政府造成任何損失，但它們可能會對俄羅斯經濟狀況和前景產生長期影響。--", "--"], "post_comment": [{"comment_author": "johnhmj", "comment_date": ["04/13", "21:48"], "comment_content": ""}, {"comment_author": "blueskyqoo", "comment_date": ["04/13", "21:48"], "comment_content": "救救烏克蘭"}, {"comment_author": "yokann", "comment_date": ["04/13", "21:49"], "comment_content": "卦點在哪"}, {"comment_author": "johnbill", "comment_date": ["04/13", "21:50"], "comment_content": "涼了"}, {"comment_author": "underwood", "comment_date": ["04/13", "21:55"], "comment_content": "烏軍加油 撐著點"}, {"comment_author": "rwr", "comment_date": ["04/13", "21:57"], "comment_content": "俄羅斯輸到脫褲可憐哪海珊威都快丟了"}, {"comment_author": "goodapple807", "comment_date": ["04/13", "22:03"], "comment_content": "感謝分享！"}, {"comment_author": "axlnslash", "comment_date": ["04/13", "22:20"], "comment_content": "推"}, {"comment_author": "tsukasaxx", "comment_date": ["04/13", "23:16"], "comment_content": "推"}, {"comment_author": "travis710", "comment_date": ["04/14", "02:11"], "comment_content": "期待打進基輔"}, {"comment_author": "linchen1121", "comment_date": ["04/14", "11:39"], "comment_content": "涼了"}, {"comment_author": "cc281399", "comment_date": ["04/18", "09:26"], "comment_content": "原po就整天幻想烏克蘭打贏，結果呢？貼"}, {"comment_author": "cc281399", "comment_date": ["04/18", "09:26"], "comment_content": "了一推幻想文"}]}
