{"simple_date": " 4/16", "title": "[問卦] 毛寶是不是有病？", "category": "問卦", "author": "pulagu (超越)", "explicity_date": "Tue Apr 16 00:46:57 2024", "content": ["1.媒體來源:新唐人2.記者署名:記者黎明綜合報導3.完整新聞標題:表演式襲擊？ 伊朗攻擊以國前通知美國和土耳其4.完整新聞內文:圖片：", "2024年4月14日，伊朗對以色列發動大規模報復性空襲後，部分伊朗政府的支持者聚集在德黑蘭巴勒斯坦廣場聲援。（HOSSEIN BERIS/Middle East Images/AFP via GettyImages）【新唐人2024年04月15日訊】伊朗日前對以色列發起了大規模空襲，但其發射的逾300次導彈及無人機，絕大部分被以色列及其盟友成功攔截。事後有媒體披露，伊朗在襲擊前通知了美國及土耳其，外界戲稱伊朗這次進行的是「表演式襲擊」，但國際社會擔憂中東局勢可能升級。伊朗空襲以色列前通知了土耳其和美國在以色列以精準空襲擊殺伊朗革命衛隊聖城旅的多名高級將領後，伊朗揚言要對以色列施以嚴厲報復。在多次隔空喊話威脅後，醞釀已久的伊朗報復行動在當地時間4月13日夜間展開。伊朗連夜向以色列本土發射了至少170架無人機、30枚巡弋導彈及110枚彈道導彈後，以色列方面報告說，所有無人機和巡弋導彈以及大部分彈道導彈，都未能進入以色列領土，在半途即被以軍及其盟友（美國、英國）成功攔截，僅少數幾枚彈道導彈抵達以色列，導致以色列一個空軍基地受到 「輕微損傷」，沒有人員死亡，但有至少12人在襲擊過程中受傷，1名女孩傷勢較為嚴重。據路透社14日報導，一名土耳其外交消息人士透露，伊朗在發起攻擊前，提前將這次軍事行動通知了土耳其，並表示華府已經透過安卡拉向德黑蘭表達，所採取的任何行動必須「在一定限度之內」。「伊朗事先通知我們將要發生的事，與布林肯的會議也討論到可能的進展，他們（指美方）透過我們向伊朗表達，這項反應必須在一定限度之內，」這位消息人士說：「伊朗對此回覆，相關反應會是針對以色列攻擊大馬士革大使館而作出的回應，不會超出這個範圍。」土耳其外交部稍後在聲明中證實了上述說法，並強調安卡拉呼籲各方「克制」，並警告各方不要讓緊張升級，以免引爆區域戰爭。另據美聯社報導，伊朗外長阿卜杜拉希揚（Hossein Amirabdollahian）在德黑蘭舉行的記者會上說，伊朗在發動對以色列的空襲前通知了美國，並聲明伊朗「有限的攻擊」不會針對平民和經濟地點。「在週日凌晨發給白宮的一個信息中，我們宣布我們的行動將是有限的、最低限度的，旨在合法的防衛及懲罰以色列政權」， 阿米爾-阿卜杜拉希揚說，「我們沒有針對在這個地區的美國個人或基地」。國際社會對伊朗襲擊的反應伊朗對以色列發起的大規模空襲雖然沒有對以色列造成實質性傷害，但大多數國家還是立即對德黑蘭當局「挑起地區爭端的冒險行動」發出了強烈譴責。同時各國政府也紛紛呼籲國際社會付出最大努力，避免中東局勢進一步升級。美國：總統拜登稱伊朗發起的攻擊行動「卑劣無恥」，重申美國將繼續「堅定不移的支持」以色列。拜登說：「我們對以色列免受伊朗以及代理人威脅的安全承諾是不可動搖的。」德國總理肖爾茨表示，對伊朗發動的攻擊予以「最強烈的譴責」。德國聯邦政府的發言人在聲明中說：「在此艱難時刻，德國堅定地站在以色列一側，並將同七國集團盟友展開協商」。外交部長貝爾伯克則在社媒平台X上發文強調：「伊朗及其代理人必須立即停止攻擊行動。此時此刻，我們將同以色列保持團結。」英國首相蘇納克也在譴責伊朗襲擊行動的同時，重申了英國將保障以色列安全的立場。蘇納克說：「伊朗再一次暴露了它的真實目的，即在自家的後院製造混亂。」歐盟外交事務高級代表博雷爾（Josep Borrell ）則發表聲明說：「歐盟以最強烈的措辭譴責伊朗對以色列發動的、不可接受的襲擊。此舉對地區安全構成了嚴重威脅。」歐盟理事會主席米歇爾隨後強調：「必須盡一切努力防止地區局勢進一步升級。」日本外務大臣上川陽子業發聲譴責伊朗升高區域緊張情勢；埃及外交部和沙特阿拉伯外交部相繼發聲，敦促有關各方保持克制，不要讓衝突在軍事層面上繼續升級，並表態將與有關各方保持聯繫，致力於避免局勢進一步升級。以色列會對伊朗採取激烈的報復行動嗎？在伊朗直接針對以色列本土發起大規模空襲後，以色列第12頻道電視台（Channel 12 TV）的報導曾引述匿名官員說法稱，以色列當局將對這次攻擊做出「強烈回應」。不過，有美國媒體披露，拜登政府在伊朗空襲後已建議以色列，不一定要對伊朗對以色列的直接空襲進行報復。據美國之音報導，以色列戰爭內閣星期天（4月14日）再次舉行會議，商討並決定如何對伊朗的空襲進行回應。但有消息指以色列總理尼坦雅胡（Benjamin Netanyahu）與美國總統拜登通話後，取消了針對伊朗的報復攻擊。《華爾街日報》的報導也提到，有美國官員表示，拜登13日晚間與尼坦雅胡通話時表明，美國會始終幫助防衛以色列，但美國不會參與以色列針對伊朗的任何反擊行動。伊朗表演式襲擊的後效應由於伊朗的這次襲擊行動開始前通知了美國和土耳其，而實際上這場聲勢浩大的攻擊行動並未對以色列造成實質性後果，有媒體戲稱這是一次「表演式襲擊」，其後果如下：1. 以色列通過成功攔截近99%的來襲無人機和導彈，再次彰顯了以色列國防軍的防禦能力，將哈馬斯去年10月7日突襲以色列對以軍形象造成的衝擊一掃而光。2. 美國向全球的盟友展示了美國力挺盟友的堅強承諾和可靠實力。3. 伊朗通過空襲以色列，展示了伊朗武裝力量及挑戰以色列的膽量，向世界各國及伊朗人展示了政府的強硬立場，撈回了早前因高級將領被以色列擊殺而丟失的「顏面」。4. 哈馬斯由此產生了伊朗或許會進一步捲入以哈衝突的希望，可能導致哈馬斯在加沙停火的談判中繼續保持強硬立場。（記者黎明綜合報導/責任編輯：趙偉平）5.完整新聞連結 (或短網址)不可用YAHOO、LINE、MSN等轉載媒體:", "6.備註:--", "報導稱，在26日的座談會上，這些電影人學習了「中共十九大精神」。此外，新聞出版廣電總局副局長張宏森對這些電影人提出要求：「統一思想、明確任務、加強創作」，還要求他們「用中國特色社會主義思想武裝頭腦、指導實踐」。27日，在論壇上，導演吳京、賈樟柯等一些電影人先後表態，稱如何將「主旋律」融入到電影創作中……--"], "post_comment": [{"comment_author": "railman", "comment_date": ["04/16", "00:48"], "comment_content": "阿拉基督大和解？"}, {"comment_author": "PSptt", "comment_date": ["04/16", "00:49"], "comment_content": "竟然沒有中國崩潰"}, {"comment_author": "sanae0307", "comment_date": ["04/16", "00:53"], "comment_content": "孬種，怕以色列丟核彈就直說"}, {"comment_author": "Gief", "comment_date": ["04/16", "00:56"], "comment_content": "這樣也好 表示伊朗並不想真的鬧大"}, {"comment_author": "dean1990", "comment_date": ["04/16", "01:00"], "comment_content": "最後四點分析的還蠻不錯的"}, {"comment_author": "hkcdc", "comment_date": ["04/16", "01:04"], "comment_content": "新唐"}, {"comment_author": "pttyu", "comment_date": ["04/16", "01:10"], "comment_content": "伊朗虧大了 死了人還浪費飛彈無人機"}, {"comment_author": "alex00089", "comment_date": ["04/16", "01:12"], "comment_content": "給個膠帶"}, {"comment_author": "s9234032", "comment_date": ["04/16", "01:14"], "comment_content": "是說我一直覺得伊朗跟美國關係不錯= ="}, {"comment_author": "s9234032", "comment_date": ["04/16", "01:14"], "comment_content": "應該有高層是美派"}, {"comment_author": "boycome", "comment_date": ["04/16", "01:15"], "comment_content": "垃圾下賤邪教法輪功"}, {"comment_author": "shintz", "comment_date": ["04/16", "01:31"], "comment_content": "兩邊都在演習 笑死"}, {"comment_author": "ben811018", "comment_date": ["04/16", "01:37"], "comment_content": "伊朗也真是宅心仁厚。打以色列以後怎麼"}, {"comment_author": "ben811018", "comment_date": ["04/16", "01:37"], "comment_content": "拍中東間諜劇"}]}
