{"author": "victoryman (沒有)", "category": "Gossiping", "title": "[問卦] 烏俄戰爭最新情報（20240416）", "date": "Wed Apr 17 20:31:37 2024", "content": ["代 Anderson0819大  PO烏俄戰爭最新情報(783天) 2024年4月16日===========ISW 戰線情報===========庫皮楊斯克-克雷明納東部戰線:4月16日，俄羅斯軍隊繼續對克雷明納以西進行地面攻擊，但庫皮揚斯克-斯瓦托夫-克雷明納線沒有任何變化。烏克蘭總參謀部指出，俄羅斯軍隊4月16日並未在庫皮揚斯克方向進行攻擊或突擊行動。俄羅斯軍事部落客聲稱，俄羅斯軍隊佔領了特爾尼以北的烏克蘭防禦工事，並將烏克蘭軍隊擊退了約 800 米，儘管 ISW 尚未觀察到俄羅斯在特爾尼附近推進的目擊確認。巴赫姆特戰線:", "4月16日，陣地交戰繼續在Siversk方向進行，但前線沒有任何變化。俄羅斯軍隊襲擊了 Verkhnokamyanske 附近的 Siversk 以東以及 Vyimka 和 Spirne 附近的Siversk 東南部，但沒有成功。巴赫姆特-恰西夫亞爾戰線:", "烏克蘭軍隊繼續佔據最西端的伊凡尼夫斯克的一些陣地。4 月 15 日發布的地理定位影片顯示，俄羅斯無人機操作員襲擊了伊凡尼夫斯克西部的烏克蘭陣地。俄羅斯軍事部落客聲稱，俄羅斯軍隊在恰西夫亞爾郊區進行了未具體說明和未經證實的推進，而烏克蘭軍隊則在博赫達尼夫卡附近進行了反擊。一名隸屬於俄羅斯空降兵(VDV) 的軍事部客聲稱，俄羅斯第98 近衛空降師的部隊正在繼續攻擊恰西夫亞爾，但尚未進入恰西夫亞爾最東部的運河小區，也沒有進入恰西夫亞爾本身。阿夫迪夫卡戰線:", "烏克蘭軍隊最近收復了阿夫迪夫卡西北和西部的一些陣地，不過目前還不清楚烏克蘭的進展是否是烏克蘭最近成功反擊的結果。4 月10 日發布的地理定位影片以及隨後於4 月15 日發布的地理定位影片顯示烏克蘭軍隊在Pervomaiske 中部活動，4 月15 日發布的地理定位影片還表明烏克蘭軍隊奪回了別爾蒂奇以北的一些土地。新海利夫卡戰線:", "俄羅斯軍隊最近向頓內茨克市西部和西南部推進。 4 月 14 日發布的地理定位鏡頭顯示，俄羅斯軍隊分別向索洛德克以西和克拉斯諾霍里夫卡南部推進。4 月 16 日發布的地理定位鏡頭也顯示，俄羅斯軍隊在新海利夫卡西南部略有推進。俄羅斯軍事部落客同樣聲稱，俄羅斯軍隊，即俄羅斯第5 摩托化步兵旅，已向克拉斯諾霍里夫卡南部挺進，並佔領了包括火車站在內的幾座建築物。DNR人民民兵聲稱，俄羅斯軍隊使用六架攻擊直升機，向烏克蘭軍隊發射了240枚飛彈，以支持俄羅斯步兵對克拉斯諾霍里夫卡的地面攻擊。頓涅茨克西南部戰線:俄羅斯軍隊於 4 月 16 日襲擊了頓內茨克-扎波羅熱州邊境附近的幾個定居點，但沒有確認的進展。扎波羅熱南部-羅博季涅戰線:", "俄羅斯軍隊最近在扎波羅熱州西部推進，4 月16 日該地區持續進行陣地交戰。4 月16 日發布的地理定位影片顯示，俄羅斯第71 摩托化步兵團的部隊在羅布坦西部推進。赫爾松南部(東岸)戰線:4 月 16 日，克林基附近的陣地交戰持續進行。俄羅斯軍事部落客4月15日聲稱，在一支未具體指明的俄羅斯部隊投降陣地後，烏克蘭軍隊將克林基的橋頭堡向西擴大了500公尺。該部落客聲稱，俄羅斯軍隊還在克林基中部推進了400公尺寬、100公尺深的地區。然而，ISW 尚未觀察到這些聲稱的進步的視覺確認。烏克蘭南方作戰司令部表示，俄羅斯飛機越來越多地從黑海和亞速海對赫爾松州發動飛彈襲擊，但飛得更靠近前線，每週進行一次導引滑翔炸彈攻擊。==============ISW 情報=============1.烏克蘭總統澤倫斯基強調，防空系統和火砲的持續短缺使烏克蘭無法有效防禦俄羅斯的攻擊和地面攻擊。澤倫斯基指出，4月11日，烏克蘭軍隊僅摧毀了俄羅斯向特里皮爾斯卡熱電廠發射的11枚飛彈中的前7枚，隨後防空飛彈耗盡，剩下的4枚飛彈得以摧毀該工廠。澤倫斯基也對美國對烏克蘭和以色列襲擊的不同反應表示失望，並表示美國和西方國家繼續限制軍事援助，因為錯誤地認為這種自我克制將防止俄羅斯進一步侵略。烏克蘭軍隊目前在砲彈數量上處於1比10的劣勢，這種砲彈劣勢使得俄羅斯軍隊每天都能擊退烏克蘭軍隊。美國軍事援助的嚴重延遲已經造成烏克蘭防空飛彈庫存短缺，並阻礙了烏克蘭適應不斷變化的俄羅斯打擊計畫的能力。有限的防空系統和攔截器迫使烏克蘭做出艱難的決定，在後方和前線地區分配防空系統，使前線部隊很大程度上暴露在俄羅斯的空襲之下，而只有美國能夠迅速向烏克蘭提供必要規模的防空系統顯著提高烏克蘭的防空能力。2.澤連斯基於4 月16 日簽署了一項新的動員法。烏克蘭最高拉達4月11日通過的新動員法將烏克蘭應徵入伍年齡從27歲降低至25歲，取消「有限適合」服兵役的規定，並要求居住在國外的公民登記服兵役在烏克蘭。烏克蘭軍方官員強調，迫切需要製定新的烏克蘭動員法，以解決烏克蘭的人力短缺問題，加上西方援助的短缺，使得烏克蘭在前線關鍵地區的防禦變得極為困難。烏克蘭在整個戰區進行防禦並最終對抗俄羅斯戰場主動權的能力取決於烏克蘭恢復現有部隊和創建新部隊的能力，以及美國向現有和新部隊提供軍事援助的能力。3.烏克蘭東部的俄羅斯軍隊正在使用較小的部隊進行襲擊，據報道正遭受士氣問題，但由於烏克蘭物資短缺，儘管面臨這些挑戰，俄羅斯的襲擊不太可能在短期內達到高峰。俄羅斯軍隊最近在烏克蘭東部並沒有使用大型部隊進行攻擊，而是使用分成兩個支隊並配有裝甲車加強的團體進行地面攻擊。俄羅斯軍隊也使用沒有防護的小型車輛快速接近烏克蘭陣地，為隨後的俄羅斯步兵集群奪取這些陣地創造條件。烏克蘭無人機上週摧毀了約 70% 的俄羅斯裝甲車，但尚不清楚是否聲稱烏克蘭無人機實際上摧毀了裝甲車或暫時使其失去戰鬥力。巴赫穆特方向的俄羅斯軍隊沒有進行營規模的地面攻擊，因為烏克蘭無人機立即發現了他們，而俄羅斯軍隊最多使用連規模的部隊。巴赫穆特方向的俄軍士氣低落，也動用督戰隊阻止俄軍士兵撤退。俄羅斯軍隊先前在奪取巴赫穆特和奪取阿夫迪夫卡之初使用大規模步兵領導的正面攻擊，但俄羅斯軍隊最近似乎已轉向使用較小的步兵團體進行地面攻擊。俄羅斯消息人士最近也表示，俄羅斯軍隊疲憊不堪，缺乏輪換，但在俄羅斯奪取阿夫迪夫卡後，不得不繼續在阿夫迪夫卡以西的新戰線上作戰。ISW先前曾（並不總是準確地）評估了俄羅斯士氣低落和疲憊不堪對俄羅斯進攻行動前景的影響，但烏克蘭目前的物資短缺可能使烏克蘭軍隊難以防禦俄羅斯軍隊——即使是那些精疲力盡、缺乏動力的俄羅斯軍隊。4.俄羅斯「風暴-Z」教官認為，俄羅斯軍隊應該利用烏克蘭因物資短缺而面臨的劣勢，增加俄羅斯導引滑翔炸彈的打擊力度，以支持俄羅斯的地面行動。教官4月15日聲稱，烏克蘭軍隊無法防禦俄羅斯導引滑翔炸彈攻擊，對烏克蘭人力、裝備和其他物資造成重大損失。俄羅斯軍隊將制導滑翔炸彈襲擊與俄羅斯對阿夫迪夫卡以及最近對烏曼斯克（阿夫迪夫卡以西）的地面攻擊聯繫起來，以確保俄羅斯的戰術進步。俄羅斯軍隊正在「局部」和「間歇性」而不是系統性地進行導引滑翔炸彈襲擊，並強調俄羅斯軍隊如何在萊曼方向的特爾尼附近進行導引滑翔炸彈襲擊，但幾個月來在該地區沒有取得重大進展。俄羅斯軍隊目前正在恰西夫亞爾附近「測試」俄羅斯航空，或許能夠將局部戰術成功轉化為作戰層面的效果。烏克蘭減少的防空系統和便攜式防空系統（MANPADS）使俄羅斯偵察無人機能夠大幅向前推進，並呼籲俄羅斯軍隊優化多管火箭系統（MLRS）的使用以進行反火炮攻擊打擊並孤立戰場。ISW 觀察到，由於烏克蘭防空系統和飛彈短缺，烏克蘭前線防空覆蓋範圍稀疏且不一致，這促使俄羅斯加強制導和非制導滑翔炸彈襲擊，俄羅斯軍隊在2024 年2 月奪取阿夫迪夫卡時利用了這些戰術效果俄羅斯軍隊在恰西夫亞爾附近目前的進攻行動中再次使用了這種武器。5.俄羅斯總統普丁 3 月 16 日與伊朗總統通話時繼續表示支持伊朗對以色列的報復。6.中華人民共和國主席習近平4月16日會見德國總理肖爾茨，提出結束烏克蘭戰爭的先決條件，這表明習近平正在繼續儘管有越來越多的報道稱中國支持俄羅斯的戰爭努力，但他仍將自己定位為戰爭中的中立調解者。在報導中國加強對俄羅斯的支持的背景下，習近平在針對烏克蘭問題上向肖爾茨發出的模糊信號，更有可能是試圖透過贏得與德國的善意來維持中國進入歐洲市場的機會，而不是表現出對促進結束俄羅斯入侵的實際興趣。7.烏克蘭安全局 (SBU) 最近摧毀了位於布良斯克州的俄羅斯 Nebo-U 遠程雷達站。SBU 於 4 月 16 日表示，Nebo-U 站允許俄羅斯軍隊監視烏克蘭領空長達 700 公里，探測烏克蘭武器，並支持俄羅斯轟炸機瞄準烏克蘭部隊集中地。SBU 先前也摧毀了別爾哥羅德州的Nebo-U 站，最近又瞄準了被佔領的紮波羅熱州別爾江斯克附近的Kasta-2E 現代雷達系統。8.俄羅斯聯邦審查機構正在考慮在俄羅斯禁止 TikTok。由於俄羅斯禁止傳播有關俄羅斯軍隊的虛假信息的新法律的「安全影響」，TikTok於2022年3月禁止俄羅斯用戶在該平台上發布新內容。此後，俄羅斯 TikTok 用戶只能觀看 2022 年之前的視頻，但可以透過多種方式繞過這些限制，包括使用外國 SIM 卡或 VPN。【俄羅斯導彈和無人機】烏克蘭空軍報告稱，俄羅斯軍隊發射了九架Shahed-136/131 無人機，烏克蘭軍隊摧毀了所有無人機。【俄羅斯軍事進展】韃靼斯坦共和國正在準備一項新的青年就業計劃，允許14 歲及以上的未成年人在俄羅斯國防工業企業工作，這可能是擴大俄羅斯國防工業持續努力的一部分。============國際新聞消息============【恰西夫亞爾戰役多方情報】烏克蘭目前最重要的戰鬥之一正在小城市恰西夫亞爾進行。", "這篇文章將分析當前的情況、防禦準備、地形、參戰單位、各種場景以及未來的發展。恰西夫亞爾是一座重要城市。這是科斯坦蒂尼夫卡和頓內茨克其他重要城市的關鍵十字路口城鎮之前最後一個較大的建築區域。", "包圍這座城市很困難，因為頓內茨-頓巴斯運河對機械化部隊構成了困難的障礙。烏克蘭在恰西夫亞爾北部和南部建造了多層戰壕和其他防禦陣地。", "即使俄軍在某個時候成功越過運河，他們仍然需要突破多個防禦工事才能嚴重威脅該地區。除了運河和防禦工事之外，查西夫亞爾的地形也給敵人帶來了更多的挑戰。該地區散佈著小型水體、田野和一些工業區。這座城市也位於地勢較高的地方。目前，俄羅斯已經進入了這座被稱為運河城市的東部邊緣。", "該地區的建築可以提供相對較好的防禦陣地。然而，防禦者的補給必須通過開闊的地形和運河，這可能會成為一個問題。森林和其他覆蓋區域為防禦者提供了掩護，但也帶來了一些困難。它允許俄羅斯人用所謂的滲透戰術進行步兵攻擊。以前曾在類似地形中觀察到此類行為。", "這意味著俄羅斯人將持續試圖透過在這些「走廊」中派遣步兵分隊來消耗防御者，以找到可利用的裂縫，同時也在該市其他地方向烏克蘭人施壓。如果取得成功，將會加強行動。由於上述原因，保留運河可能很棘手。俄羅斯人可以嘗試從北部滲透烏克蘭防禦來切斷補給路線，而地形使得裝甲車支援的猛烈反擊變得困難。守住這些密集且覆蓋的地區需要更多的部隊。烏軍必須做好儲備，以便能夠快速填補任何可能的缺口。對於沒有全力作戰的烏克蘭旅來說可能很困難。俄羅斯擁有大量可消耗的人力。恰西夫亞爾戰役可能不會像其他方向的行動那樣嚴重消耗俄羅斯車輛，例如特爾尼、新哈利夫卡或阿夫迪夫卡以西的田野。 現有數據並未顯示出這方面的大量設備損失。由於最近其他地方遭受了慘重損失，如果俄羅斯想在恰西夫亞爾轉向更多以步兵為基礎的行動也就不足為奇了，因為地形和烏克蘭砲兵彈藥短缺也將使其成為可能。許多烏克蘭旅都面臨人員短缺的問題，這或許可以解釋目前戰線相對較短的情況。沒有跡象顯示俄羅斯會遇到同樣的問題，至少不會達到同樣的程度。", "儘管如此，真正的突破很少見，烏克蘭人仍然能夠進行防守戰。即使俄羅斯人最終成功突破恰西夫亞爾，也不代表他們會自動在頓內茨克獲得重大戰略勝利。俄軍花了近一年的時間從巴赫穆特推進到恰西夫亞爾東部地區約5至6公里。", "然而，烏克蘭的情況比以前更糟糕，並且可能出現多種情況。如果俄羅斯想佔領頓內茨克的大片地區，現在就是時候。如果烏克蘭成功守住查西夫亞爾，這將使俄羅斯的政治目標變得更加困難。通往科斯蒂安蒂尼夫卡和克拉馬托爾斯克之間的「城市帶」沒有任何捷徑，因此這裡的進攻失敗意味著其他地方的磨難會更加困難。==============================1.查西夫亞爾的陷落將為俄羅斯打開通往頓內茨克州「最後據點」的道路。霍爾蒂察部隊4 月16 日告訴Politico，如果俄羅斯軍隊佔領了被圍困的恰西夫亞爾，他們將能夠對頓涅茨克州的其他城市發動攻勢。2.在該地區作戰的一名烏軍營指揮官報告，俄羅斯軍隊在對恰西夫亞爾的持續攻擊中，裝備損失了 50% 至 70%。", "【烏克蘭方面】1.澤倫斯基：俄羅斯對烏克蘭擁有 1:30 的飛機和 1:10 的火砲優勢，每月有 300-500 架伊朗 Shahed 無人機提供支援。沒有美國的幫助，烏克蘭就沒有獲勝的機會。2.烏方消息稱，確認在飛彈襲擊期間防空系統的飛彈短缺。烏軍S-300部隊的士兵也表示，在大規模飛彈攻擊中，他們從發射器中發射了所有飛彈，但目標比他們擁有的飛彈還要多。當防空飛彈用完時，俄羅斯的 Kh-101 直接飛過防空系統上空 - 士兵拿起了便攜式防空系統，甚至用自動武器發射。3.烏克蘭訪團15日訪問台灣外貿協會，這是俄烏戰爭爆發後，首次由產官代表所籌組的大型烏克蘭訪團。4.俄軍向奧切雷廷推進", "5烏克蘭成功襲擊了位於克里米亞-詹科伊空軍基地的俄羅斯防空系統。俄羅斯媒體稱，攻擊過程中發射了7至8枚彈道飛彈。一些俄羅斯頻道聲稱，這裡的一個SS-N-33「鋯石」高超音速飛彈庫被擊中。這也可以解釋燃料燃燒時發出的亮光。或者，可以考慮防空飛彈燃燒。6.烏克蘭軍事情報部門稱，一架 Mi8 運輸直升機在俄羅斯薩馬拉的克里亞日機場被摧毀。--------------------夜間，Dzhankoy 機場遭到攻擊。 5個S-400和S-300發射器和雷達被摧毀。 22人失踪 -RosSMI", "據稱，照片為S-400凱旋防空系統。此次攻擊由兩枚 MGM-140 ATACMS 戰術彈道飛彈實施。軍事裝備接收和維修點也遭到攻擊。7.俄羅斯入侵部隊進一步向克拉斯諾霍里夫卡內部挺進，目前控制了該鎮約 30% 的面積。烏克蘭的防禦似乎相對無組織（與許多其他前線村莊和城鎮相比）並且裝備嚴重不足。8.烏克蘭當局通報，俄羅斯飛彈週三飛彈襲擊了烏克蘭北部城市切爾尼戈夫，造成至少14 人死亡、60 人受傷。據烏克蘭方面稱，俄羅斯使用了三枚伊斯坎德爾-K巡航飛彈。9.GUR 無人機今天早上襲擊了韃靼斯坦的飛機工廠。目標是喀山的一家工廠，俄羅斯在那裡製造和維修Tu-22M和Tu-160M轟炸機。10.烏克蘭 GUR 無人機對位於俄羅斯莫爾多維亞科維爾金諾的第 84680 軍事部隊第 590 獨立無線電工程部隊進行了攻擊。這次攻擊的目標是超視距雷達系統29B6 Konteyner，該系統以其廣泛的偵測能力而聞名。該雷達可監測高度達100公里的空域，範圍達3000公里。目擊者稱早上聽到爆炸聲，隨後的鏡頭顯示從所謂的雷達位置升起煙霧。造成的傷害仍在確定中。【歐洲方面】1.彭博社 4 月 16 日表示，西方官員認為，在俄羅斯軍隊沒有大量增援的情況下，俄羅斯沒有能力對哈爾科夫發動新的攻擊。2.丹麥宣布向烏克蘭提供3.13億美元的軍事援助計畫。3.西方對局勢升級的擔憂將使普丁在烏克蘭取得歷史性勝利「歐洲和美國的政策制定者現在必須決定是繼續這種失敗的策略，還是最終致力於烏克蘭的勝利」4.歐盟最高外交官博雷爾4 月16 日表示，為什麼西方不能像保衛以色列那樣保衛烏克蘭領空的問題是有充分根據的，但這兩種情況無法相提並論。【美國方面】1.美國國務院發言人在 4 月 16 日的新聞發布會上表示，美國飛機不會飛越烏克蘭上空參與俄羅斯的襲擊。2.眾議院民主黨人對按照議長約翰遜的建議劃分緊急外國援助計劃持開放態度，但他們堅持要求在推進之前將參議院通過的法案的所有內容都納入協議中。3.加拿大在2024年預算中撥出11.6億美元用於對烏克蘭的軍事援助。4.《華爾街日報》報道，沒有有生力量和西方軍事裝備的流入，可能帶來烏克蘭領土的丟失。在美國未來援助前景不明而歐洲國家無法快速增加援助的情況下，烏克蘭將局勢扭轉轉向有利的前景變得暗淡。【俄羅斯方面】1.俄羅斯龜式坦克在烏克蘭猛烈的砲火下將俄羅斯入侵部隊運送到中西部克拉斯諾霍里夫卡 - 毫髮無傷 - 然後返回基地。2.彭博社 4 月 16 日報，由於美國和英國實施制裁，俄羅斯最大鋁生產商俄羅斯鋁業公司近 40% 的銷售額面臨風險。3.中國四大銀行停止接受俄羅斯人民幣4.據彭博社報道，四月第二周，俄羅斯海運原油出口量達到近11個月來最高水平，所有主要港口供應量達到峰值。5.關於對 Dzhankoi 的飛彈攻擊", "昨晚，烏軍對佔科伊機場發動了襲擊。這次攻擊使用了大約 12 枚 ATACMS 作戰戰術飛彈，這些飛彈可能來自赫爾松地區。襲擊分兩個階段進行。最初的攻擊涉及七枚飛彈，似乎配備了集束彈頭，而第二波攻擊則部署了至少五枚。機場的一些設備以及其中一棟建築物遭到損壞。這次攻擊可以同時使用射程可達 165 公里的MGM-140A 和作戰半徑為 300 公里的 MGM-140B。透過從赫爾松郊區發射，即使使用最初版本的 ATACMS，烏軍也可以輕鬆到達佔科伊。與先前的攻擊類似，一架美國 RQ-4B 無人機在克里米亞以南空域自由巡邏，監督行動。然而，即使沒有它，對手也獲得了必要的資訊。由於該市親烏克蘭居民以及一些未成年人的行動，網路上可以看到襲擊的清晰鏡頭。問題仍然是，為什麼俄羅斯克里米亞居民似乎沒有受到這種行為的影響。缺乏具體的懲罰措施阻礙了對此類人的逮捕和起訴，從而危及我們的軍事人員。同時，烏克蘭軍隊正積極準備對半島進行更大規模的攻擊。幾天前，有人試圖襲擊別爾江斯克的控制點，但沒有成功，隨後今天又襲擊了機場。目標很明確，透過摧毀指揮所並對防空部隊造成重大損害來擾亂我們部隊的協調。在瞄準克里米亞大橋之前，實現這些雙重目標對於 烏軍至關重要，尤其是在艦隊已經被削弱的情況下。6.在亞塞拜然被佔領的納戈爾諾-卡拉巴赫發現大型俄羅斯軍事縱隊。克里姆林宮發言人證實部隊已被召回俄羅斯。7.（BBC）17日公佈與俄國獨立媒體的聯合調查，指俄羅斯軍隊在其「絞肉機」戰術下，烏俄戰爭第二年的陣亡人數比第一年高將近25%，總計俄軍陣亡人數已經超過5萬人。==================================目視確認損失軍事裝備統計 2024.04.14 ~ 16俄羅斯", "損失總計 : 15464  (+64)詳細統計 :", "烏克蘭", "損失總計 : 5576 (+20)詳細統計 :", "--"], "post_comment": [{"comment_author": "rwr", "comment_date": ["04/17", "20:33"], "comment_content": "停電了啦 怎麼辦 差一點點就要贏"}, {"comment_author": "neoa01", "comment_date": ["04/17", "20:41"], "comment_content": "最後世人只會知道，一個小丑自甘當美國制"}, {"comment_author": "neoa01", "comment_date": ["04/17", "20:41"], "comment_content": "俄的走狗與棋子，把人民推向戰場，將國家"}, {"comment_author": "neoa01", "comment_date": ["04/17", "20:41"], "comment_content": "帶往滅亡"}, {"comment_author": "encoreg57985", "comment_date": ["04/17", "20:49"], "comment_content": "早日攻下盧甘斯克和頓內次克全境就"}, {"comment_author": "encoreg57985", "comment_date": ["04/17", "20:49"], "comment_content": "有望結束戰爭 烏賊小丑害人不淺"}, {"comment_author": "peterwu4", "comment_date": ["04/17", "20:57"], "comment_content": "當初國共內戰也是打到一半時，美國把國"}, {"comment_author": "peterwu4", "comment_date": ["04/17", "20:57"], "comment_content": "民黨的軍援給斷了，等美國回過神時…"}, {"comment_author": "TokyoHard", "comment_date": ["04/17", "21:07"], "comment_content": "為甚麼你要代po?有被水桶嗎"}, {"comment_author": "linchen1121", "comment_date": ["04/18", "10:55"], "comment_content": "就米歇爾害的啊"}, {"comment_author": "newsboy3423", "comment_date": ["04/18", "11:25"], "comment_content": "我沒找到原本那位被水桶的公告"}]}
