{"author": "victoryman (沒有)", "category": "Gossiping", "title": "[問卦] 烏俄戰爭最新情報 (20240415) ", "date": "Tue Apr 16 21:45:22 2024", "content": ["代 Anderson0819大 PO烏俄戰爭最新情報(782天) 2024年4月15日===========ISW 戰線情報===========庫皮楊斯克-克雷明納東部戰線:", "烏克蘭國家邊防局4月15日報道稱，烏克蘭邊防部隊於4月14日在蘇梅州某不明地區擊退了一支試圖越過國際邊境的俄羅斯破壞和偵察組織。4 月 15 日，克雷明納附近的陣地交戰仍在繼續，但前線沒有確定的變化。巴赫姆特戰線:", "俄羅斯軍隊最近在西維爾斯克附近的巴赫穆特東北部取得了確認的進展。4 月9 日發布的地理定位鏡頭顯示，俄羅斯第123 摩托化步兵旅的部隊向維塞勒西北部推進。巴赫姆特-恰西夫亞爾戰線:", "俄羅斯消息稱，俄羅斯軍隊於4月15日向Chasiv Yar附近挺進，但該地區前線沒有任何變化。俄羅斯軍事部落客聲稱，俄羅斯軍隊在Chasiv Yar最東端的運河小區推進，一名俄羅斯軍事部落客聲稱，俄羅斯軍隊在Chasiv Yar東郊推進了300公尺。一位俄羅斯軍事部落客聲稱，俄羅斯軍隊向Chasiv Yar東北郊的別墅地區前進。俄羅斯消息人士稱，俄羅斯軍隊在Stupky-Holubivski2自然保護區（運河微河以南）附近推進。然而，ISW 尚未觀察到這些聲稱的進展的視覺確認。烏克蘭霍爾蒂西亞部隊報告說，俄羅斯軍隊正試圖通過向博赫達尼夫卡和伊万尼夫斯克附近的側翼推進來奪取恰西夫亞爾，而俄羅斯軍隊每天在該地區投擲20 至30 枚導引滑翔炸彈。阿夫迪夫卡戰線:", "俄羅斯軍隊最近在阿夫迪夫卡附近推進。4 月 15 日發布的地理定位影片顯示，俄羅斯軍隊在Semenivka 中部推進，俄羅斯軍事部落客聲稱俄羅斯軍隊在該地區推進。4 月 14 日發布的其他地理定位影片顯示，俄羅斯軍隊向 Novobakhmutivka 東南部推進，俄羅斯軍事部落客聲稱俄羅斯軍隊正在逼近 Ocheretyne 郊區。俄羅斯米爾部落客也聲稱，俄軍同時推進到佐裡亞社區花園東部，並到達諾沃巴赫穆提夫卡郊區，並且俄軍也向諾沃巴赫穆提夫卡以南推進。俄羅斯軍事部落客還聲稱，俄羅斯軍隊向烏曼斯克以南和別爾蒂奇以北推進。ISW 尚未觀察到俄羅斯這些說法的目視證實。新海利夫卡戰線:", "烏克蘭和俄羅斯軍隊最近已確認向頓內茨克市西部和西南部推進。4 月 14 日發布的地理定位影片顯示，烏克蘭軍隊重新奪回了新海利夫卡西南部的陣地。4 月14 日和15 日發布的其他地理定位鏡頭顯示，俄羅斯軍隊分別向克拉斯諾霍里夫卡東南部和波別達西北部推進。俄羅斯部落客聲稱，俄羅斯軍隊向新海利夫卡北部和定居點推進。頓涅茨克西南部戰線:4月15日，頓內茨克-扎波羅熱州邊境地區的陣地交戰仍在繼續，但前線沒有確定的變化。俄羅斯軍事部落客含糊地聲稱，俄羅斯第37 摩托化步兵旅和第114 摩托化步兵團在Velyka Novosilka 地區推進，儘管ISW尚未觀察到這一說法的視覺證據。俄羅斯第 11 空軍和防空軍繼續在 Velyka Novosilka 地區進行 FAB 滑翔炸彈襲擊。扎波羅熱南部-羅博季涅戰線:4月15日，扎波羅熱州西部的陣地戰鬥仍在繼續，但前線沒有確定的變化。赫爾松南部(東岸)戰線:烏克蘭軍隊於4月15日對被佔領的別爾江斯克、扎波羅熱州和克里米亞進行了襲擊。烏克蘭軍隊襲擊了別爾江斯克皮夫登水利機械製造廠的俄羅斯軍事基地。俄羅斯當局聲稱俄羅斯防空系統攔截了兩枚烏克蘭「風暴之影」飛彈，但一些俄羅斯消息稱這些飛彈擊中了未指定的目標。烏克蘭對被佔領克里米亞的一個俄羅斯指揮所發動了襲擊，其中有俄羅斯高級官員，但具體姓名不詳。==============ISW 情報=============1.烏克蘭官員繼續警告說，美國的安全援助對於烏克蘭軍隊抵禦當前和未來預計在春末和夏季開始的俄羅斯進攻行動的能力至關重要。烏克蘭主要軍事情報局負布達諾夫中將表示，烏克蘭軍隊正在準備擊退俄羅斯預計在五月底或六月初發起的大規模進攻，但他指出，如果沒有西方的軍事援助，這將是「災難性的困難」。烏克蘭國防部長烏梅羅夫4月14日表示，目前烏克蘭東部局勢“緊張”，俄羅斯軍隊正將兵力集中在巴赫穆特以西的恰西夫亞爾方向。烏克蘭軍隊正在成功地利用現代技術對抗俄羅斯大量人員。烏克蘭霍爾蒂夏集團軍4月15日表示，在巴赫穆特和阿夫迪夫卡方向，俄軍每發射10發砲彈，烏克蘭軍隊只能使用1到5發砲彈，但烏克蘭砲兵比俄羅斯火砲更精確。由於物資短缺，烏克蘭軍隊擊退最近在烏克蘭東部加強的俄羅斯進攻行動的能力已經下降，如果美國安全援助繼續拖延，在不久的將來可能會繼續下降。ISW 繼續評估，俄羅斯軍隊目前正在利用由於缺乏美國安全援助而造成的烏克蘭物資短缺來取得有利戰術進展。2.愛沙尼亞一名高級軍事官員稱，俄羅斯加強了前線進攻行動和後方縱深打擊行動，目的是削弱烏克蘭的戰鬥意願和西方團結。愛沙尼亞總參謀長莫茨少將在4月14日發表的採訪中表示，俄羅斯軍隊試圖利用整個戰區前線的弱點——莫茨將其描述為「阿米巴戰術」——以及俄羅斯對後方縱深打擊的升級消耗戰術的最終目的是利用烏克蘭軍隊目前的物資短缺，這與 ISW 最近對烏克蘭防空、火砲和人力短缺的觀察是一致的。烏克蘭需要大量資源來擊退俄羅斯的侵略和重建，而西方團結的分裂造成了一個困境，中斷了向烏克蘭「順利」、及時和持續的供應流動，最終適得其反並減少了對烏克蘭的支持。美國未能向烏克蘭提供及時和持續的軍事援助（只有美國才能大規模提供），這對烏克蘭的全球國際夥伴產生了負面影響。物資短缺迫使烏克蘭節約物資並優先考慮前線地區，而犧牲其他地區。俄羅斯持續的認知作戰旨在讓西方決策者相信，俄羅斯能夠而且將會比西方對烏克蘭的軍事援助更持久。俄羅斯並不關心人力或物資損失。烏克蘭國家安全與國防委員會秘書同樣強調，俄羅斯總統普丁對征服烏克蘭的想法上癮，不會放棄完全奪取烏克蘭和摧毀烏克蘭國家的目標。強調了不向普丁讓出領土並確保西方為烏克蘭提供有意義的安全保證以阻止未來侵略的重要性。3.作為攻防軍備競爭的一部分，俄羅斯軍隊繼續調整前線的無人機戰術，以削弱烏克蘭旨在抵消前線俄羅斯物資優勢的技術調整。烏克蘭無人機操作員在 4 月 14 日告訴《華盛頓郵報》，俄羅斯和烏克蘭軍隊使用的無人機數量使戰場「幾乎透明」，但自 2023 年秋季以來，俄羅斯軍隊顯著增加了電子戰 (EW) 干擾。烏克蘭無人機操作員表示，很難區分烏克蘭和俄羅斯無人機，因為大約100架俄羅斯和烏克蘭偵察和攻擊無人機可以在10公里半徑內同時運作。烏克蘭無人機操作員也報告說，俄羅斯軍隊了解烏克蘭無人機操作員的價值，並專門用導引滑翔炸彈和多管火箭發射系統（MLRS）攻擊他們。烏克蘭無人機教官兼旅指揮官4月15日表示，俄羅斯國防工業正在快速開發以多種頻率運行的無人機，以使烏克蘭電子戰系統更難擊落它們，並觀察到雙方越來越多地使用 (FPV) 無人機，而這一點在一年前並不那麼突出。該教官報告說，他的旅每天檢測到70 至90 架FPV 無人機，但無法擊落所有無人機，俄羅斯軍隊有時會為無人機配備彈藥，這些彈藥可以在烏克蘭軍隊擊落無人機後引爆。ISW 觀察到，2023 年秋季，俄羅斯在前線使用的偵察和 FPV 無人機有所增加，俄羅斯抱怨缺乏足夠的電子戰，尤其是在烏克蘭南部。4.俄羅斯內部消息稱，俄羅斯官員正準備將一些在非洲軍團服役的前瓦格納集團人員重新部署到別爾哥羅德州。知情人士暗示，瓦格納集團持續為非洲活動招募人員，實際上是為了招募人員部署到別爾哥羅德州。5.克里米亞佔領管理局通過了一項限制被佔領克里米亞移民勞工的法令，破壞了克里姆林宮緩解勞動力短缺的努力。該法令禁止企業僱用移民從事 35 種不同類型的工作。值得注意的是，該法令並未禁止移民從事建築工作，這表明克里米亞佔領官員可能能夠合法僱用移民建造防禦工事、後勤路線或其他基礎設施，以支持俄羅斯的戰爭努力。ISW 4 月4 日評估稱，普丁似乎在告訴俄羅斯仇外的極端民族主義群體，俄羅斯必須繼續依賴移民，而阿克肖諾夫的法令似乎直接向這個極端民族主義群體發出呼籲，而無視普丁的信息。【俄羅斯導彈和無人機】烏克蘭南方作戰司令部4月15日報告稱，俄羅斯軍隊使用不明飛彈襲擊了基洛沃格勒州。烏克蘭國家警察報告稱，俄羅斯軍隊使用「Grom-E1」飛彈襲擊了頓內茨克州斯拉維揚斯克中部，這是一種基於俄羅斯Kh-38空對地飛彈的混合飛彈，最大射程為120公里。【俄羅斯軍事進展】自 2022 年秋季以來，俄羅斯對逃避義務兵役的男性的起訴率有所上升。俄羅斯官員僅在 2024 年 3 月就審查了 700 起俄羅斯男子逃避兵役的案件，據報道這是逃避兵役率最高的一次。自 2022 年 9 月克里姆林宮宣布部分動員以來，俄羅斯法院審理了 7,300 起涉及俄羅斯軍人擅自缺勤的案件。【俄羅斯技術改造】澤倫斯基報告稱，俄羅斯國防工業局繼續透過外國公司進口俄羅斯飛彈和 Shahed 無人機中使用的電子產品和晶片，並透過俄羅斯鄰國轉運這些組件。受制裁的俄羅斯軍用造船廠繼續透過克羅埃西亞和義大利公司採購歐洲製造的零件。俄羅斯還透過中間公司從一家義大利公司購買船舶起重機和其他零件。【烏克蘭國防工業】1.烏克蘭國防情報局最近升級了「海寶貝」海軍無人機，可攜帶近噸炸藥，攻擊距離約1000公里的目標。2.烏克蘭無人機聯盟參與國於4月14日至15日承諾追加資金並向烏克蘭轉讓無人機。烏克蘭國防部補充說，德國還將向烏克蘭轉讓VECTOR 211 偵察無人機，烏克蘭無人機軍團倡議宣布加拿大將在2024 年夏季透過無人機聯盟框架向烏克蘭轉讓450 架SkyRanger無人機。烏克蘭國防部宣布立陶宛將撥款300萬歐元為烏克蘭生產（FPV）無人機，荷蘭確認有意以2億歐元承包一批Heidrun RQ-35偵察無人機與丹麥和德國合作。3.荷蘭於 4 月 15 日宣布追加撥款 44 億歐元，用於 2024 年至 2026 年烏克蘭的軍事和人道主義需求。黑山國防部於 4 月 12 日宣布，黑山將加入歐盟 (EU) 訓練烏克蘭軍隊的任務。英國政府4月10日宣布，英國航空航太、國防與資安公司BAE Systems同意維護和修理烏克蘭L119榴彈砲。【俄羅斯情報運作】俄羅斯官員和親克里姆林宮的消息來源繼續加強進行資訊行動，旨在錯誤地將對烏克蘭的軍事援助和北約防禦措施描述為升級，以阻止對烏克蘭的進一步軍事援助，並推動西方與俄羅斯進行談判。俄羅斯外交部副部長重申了克里姆林宮的陳腔濫調，錯誤地認為芬蘭和瑞典加入北約是事態升級，是俄羅斯必須做出回應的情況。俄羅斯部落客也指責北約對烏克蘭的援助不斷升級，並聲稱俄羅斯無法同意烏克蘭對俄羅斯不「忠誠」的任何和平計劃。【白俄羅斯活動】俄羅斯和白俄羅斯正在加強飛機生產方面的合作，並可能加強聯合生產供俄羅斯在烏克蘭使用的戰鬥機的能力。============國際新聞消息============【烏克蘭方面】1.烏克蘭外交部長和挪威外長在聯合新聞發布會上證實，正在就加強烏克蘭防空，特別是 NASAMS飛彈系統和愛國者係統進行談判。2.烏克蘭軍隊 4 月 15 日對俄羅斯佔領的克里米亞的一個指揮所進行了飛彈襲擊，俄羅斯高級軍官所在的指揮所遭到襲擊。 據報道，位於塞瓦斯托波爾的第 810 海軍陸戰隊獨立旅的一個部隊是目標。3.烏克蘭將從北約接收五艘反水雷艦艇，以應對黑海持續存在的水雷威脅。在準備工作正在進行的同時，《蒙特勒公約》目前限制這些船隻進入黑海，直到衝突結束。4.今年烏克蘭將R-360海王星反艦巡航飛彈射程擴大到1000公里，產量增加十倍5.前線部隊表示，他們面臨基礎裝備的嚴重短缺，例如美製M113裝甲運兵車，甚至是蘇聯時期的BMP步兵車。來自三個營的數十名軍人在接受採訪時強調，人員短缺非常嚴重，他們的部隊有300 至600 名步兵，但每支部隊只有一輛M113 和BMP，這危及了撤離。6.俄軍在克拉斯諾霍里夫卡東南郊初步站穩腳步後，乘勢從南部向居民區推進。地理定位鏡頭顯示俄羅斯的存在。", "7.在盧甘斯克 Bilohorivka 附近的白山攻勢期間，俄羅斯人的生存率為 3%", "俄羅斯軍隊在襲擊盧甘斯克比洛霍里夫卡附近的白山時面臨巨大損失和戰略挫折，並與位置優越的烏克蘭防禦戰鬥。8.烏克蘭暫時被佔的領土繼續為俄羅斯提供軍事新兵儲備。據烏克蘭部落格稱，俄羅斯每天動員約1000名士兵9.特里皮爾斯卡熱電廠遭到 11 枚飛彈襲擊，烏克蘭成功摧毀其中 7 枚——澤倫斯基接受採訪時說總統指出，剩下的4枚飛彈摧毀了火力發電廠，因為保護發電廠的防空飛彈隨後就耗盡了。澤倫斯基質疑為何西方迅速採取行動保衛以色列的天空，但沒有為烏克蘭提供同等水準的保護10.路透社 4 月 16 日報道，烏克蘭和俄羅斯就一項確保黑海商船安全的協議進行了兩個月的談判，並於 3 月就文本達成協議，但基輔「在最後一刻」退出了談判。路透社消息人士不知道烏克蘭當局為何做出這樣的決定。11.控制烏克蘭700公里深處天空的俄羅斯雷達被摧毀。SBU摧毀了Nebo-U複合體，這幫助俄羅斯發現了烏克蘭的武器。 布良斯克地區價值1億美元的雷達被7架無人機擊中12.烏克蘭總統澤倫斯基已簽署了烏克蘭動員法案。13.2024 年 4 月 16 日夜間，俄羅斯布良斯克多個軍事和工業設施被切斷電源 -  HUR【歐洲方面】1.戰鬥機聯盟將向烏克蘭轉移「大量」F-16飛機，這些飛機將經過徹底維修和現代化，並配備最新武器 - 挪威外交部長2.英國外交大臣卡梅倫解釋說，倫敦無法像以色列擊落伊朗無人機那樣協助烏克蘭擊落俄羅斯無人機，因為讓北約部隊與俄羅斯軍隊直接衝突將導致局勢升級。3.歐盟能源專員支持增加電力進口烏克蘭。4.捷克總理：盟軍為烏克蘭訂購了首批 18 萬枚砲彈，並正在努力再採購 30 萬枚。5.希臘總理：我們支持烏克蘭，但我們還沒有準備好向其轉讓F-16飛機。6.歐盟委員會批准烏克蘭 530 億美元改革計畫。7.在談論重建烏克蘭之前，我們必須避免它的毀滅。《世界報》報道，歐盟外交政策負責人博雷爾表示，購買愛國者係統比重建俄羅斯目標的發電廠便宜。【美國方面】1.美國眾議院議長約翰遜計劃為烏克蘭、以色列、台灣和其他優先事項提出四項單獨的對外援助法案，而不是參議院批准的一攬子計劃，這進一步推遲了陷入僵局的烏克蘭援助。2.白宮反對以色列單獨的援助提案，主張提供 950 億美元的援助計劃，其中包括對烏克蘭、台灣和加薩的支持。3.美國國家安全委員會約翰柯比在記者會上表示，美國不會像最近幫助以色列那樣幫助烏克蘭擊落空中目標。「不同的衝突、不同的空域、不同的威脅」他解釋。4.約翰遜議長表示，眾議院將把補充法案分成四個部分，為以色列、烏克蘭、台灣和美國邊境制定單獨的法案拜登政府早些時候表示，拜登不會簽署一項僅向以色列提供支持的單獨法案5.美國眾議院議長約翰遜提議將對外援助分為四個單獨的法案，分別針對烏克蘭、以色列和台灣，此舉可能會延長國會共和黨人造成的烏克蘭援助拖延六個月的風險。【俄羅斯方面】1.被洪水淹沒的俄羅斯奧爾斯克市長在杜拜購買了一套豪華公寓市長的兒子尼古拉於 2022 年 10 月俄羅斯開始動員後離開俄羅斯。2.俄羅斯消息稱，他們對頓內茨克州科斯特揚季尼夫卡地區的烏軍防空系統進行了飛彈襲擊。 烏克蘭消息來源也通報了爆炸。3.路透社報道俄羅斯已能夠迅速修復一些受烏克蘭無人機襲擊的主要煉油廠，將因襲擊而閒置的產能從 3 月底的近 14% 減少至約 10%。4.俄羅斯正在考慮恢復生產低品質汽油，以彌補烏克蘭對其煉油廠的攻擊造成的短缺。然而，這可能會對車輛造成損壞，車主可能會因備件短缺而難以修復。5.俄羅斯參謀總長格拉西莫夫表示，俄羅斯軍隊將利用在烏克蘭「特種軍事行動」中獲得的經驗來準備集體安全條約組織部隊。6.克拉斯諾霍里夫卡附近再次發現了一輛覆蓋著金屬板和電子戰系統的俄羅斯「海龜坦克」。", "7.隨著莫斯科和德黑蘭之間的軍事合作達到新水平，俄羅斯正在考慮向伊朗轉讓現代Su-35戰鬥機和防空系統（可能是S-400），以防禦以色列和美國的攻擊。=============軍武小百科=============", "「長海王星」是烏克蘭成熟的 R-360 海王星飛彈的最新型號。這種亞音速多用途巡航飛彈的彈頭有效載荷增加了一倍，可以打擊射程超過 400 公里（248 英里）的海軍和水面目標。============軍事官方消息============烏克蘭總參謀部俄羅斯國防部俄羅斯國防部發佈消息表示，烏克蘭試圖使用氣球攻擊俄羅斯境內目標，但在庫爾斯克州上空被防空系統摧毀。英國軍情局", "2024 年 4 月 2 日，烏克蘭部隊襲擊了距離烏克蘭邊境約 800 英里的俄羅斯韃靼斯坦地區的一家工廠。該設施自 2023 年 7月起開始運營，已知用於建造伊朗 SHAHED型無人機，俄羅斯利用這些無人機對烏克蘭發動攻擊。韃靼斯坦地區領導人隨後在聲明中表示，「除了我們自己，沒有人會保護我們」。這次攻擊再次證明烏克蘭部隊有能力深入俄羅斯、躲避俄羅斯防空並找到任何支持戰爭的功能。韃靼斯坦地區領導人的言論很可能表明了對此類攻擊的恐懼。俄羅斯國防部很可能正在努力保護此類設施，並且可能滿足於平衡平民站點的風險，而傾向於將注意力集中在前線，烏克蘭無人機的戰術和攻擊頻率繼續為俄羅斯帶來問題軍隊。--"], "post_comment": [{"comment_author": "a122771723", "comment_date": ["04/16", "21:46"], "comment_content": "0819呢"}, {"comment_author": "piggybill", "comment_date": ["04/16", "21:46"], "comment_content": "勤奮的網軍又來帶風向了 蒸棒"}, {"comment_author": "ianlin1216", "comment_date": ["04/16", "21:47"], "comment_content": "笑死每個都沒觀察到 然後離基輔越來越"}, {"comment_author": "ianlin1216", "comment_date": ["04/16", "21:47"], "comment_content": "近"}, {"comment_author": "a40494", "comment_date": ["04/16", "21:50"], "comment_content": "卡索夫雅爾烏軍瑟瑟發抖"}, {"comment_author": "rwr", "comment_date": ["04/16", "21:50"], "comment_content": "我建議烏克蘭宣布加盟以色列"}, {"comment_author": "polarbearrrr", "comment_date": ["04/16", "21:50"], "comment_content": "該投降了吧 還延長役期是想逼哪些"}, {"comment_author": "polarbearrrr", "comment_date": ["04/16", "21:50"], "comment_content": "可憐填線士兵叛變？"}, {"comment_author": "deez1212", "comment_date": ["04/16", "21:50"], "comment_content": "懶人包：烏軍佔領莫斯科"}, {"comment_author": "rwr", "comment_date": ["04/16", "21:51"], "comment_content": "反正司機也是猶太人 合情合理合法"}, {"comment_author": "deez1212", "comment_date": ["04/16", "21:51"], "comment_content": "延長兵役是逼士兵叛變？軍武板可不這樣"}, {"comment_author": "deez1212", "comment_date": ["04/16", "21:51"], "comment_content": "認為"}, {"comment_author": "deez1212", "comment_date": ["04/16", "21:52"], "comment_content": "軍武板認為沒有國哪有家 最好打到全家"}, {"comment_author": "deez1212", "comment_date": ["04/16", "21:52"], "comment_content": "死光"}, {"comment_author": "Leftwing", "comment_date": ["04/16", "21:52"], "comment_content": "又贏麻惹 越贏領地輸越多的烏克蘭 A_A"}, {"comment_author": "newsboy3423", "comment_date": ["04/16", "21:53"], "comment_content": "這就ISW的文 不能說帶風向吧XD"}, {"comment_author": "angellll", "comment_date": ["04/16", "21:54"], "comment_content": "ISW 證不證實不重要 反正隔天地圖"}, {"comment_author": "angellll", "comment_date": ["04/16", "21:55"], "comment_content": "變多就好了"}, {"comment_author": "polarbearrrr", "comment_date": ["04/16", "21:56"], "comment_content": "軍武版哪些敲鍵盤的就和躲在基輔爽"}, {"comment_author": "polarbearrrr", "comment_date": ["04/16", "21:56"], "comment_content": "叫人送死一樣啊 不用上戰場當然死"}, {"comment_author": "polarbearrrr", "comment_date": ["04/16", "21:57"], "comment_content": "戰到底"}, {"comment_author": "OochunoO", "comment_date": ["04/16", "21:59"], "comment_content": "這些飛機將經過徹底維修和現代化，並"}, {"comment_author": "OochunoO", "comment_date": ["04/16", "21:59"], "comment_content": "配備最新武器 - 挪威外交部長"}, {"comment_author": "OochunoO", "comment_date": ["04/16", "21:59"], "comment_content": "所以現在挪威外交部長被裝在飛機上當"}, {"comment_author": "OochunoO", "comment_date": ["04/16", "21:59"], "comment_content": "導彈射嗎"}, {"comment_author": "kinghtt", "comment_date": ["04/16", "22:03"], "comment_content": "推戰報"}, {"comment_author": "tenka92417", "comment_date": ["04/16", "22:21"], "comment_content": "前線是有建置投降的情形出現"}, {"comment_author": "newsboy3423", "comment_date": ["04/16", "22:31"], "comment_content": "ISW一直沒證實 過幾天後地圖畫上去"}, {"comment_author": "newsboy3423", "comment_date": ["04/16", "22:31"], "comment_content": "他們也不提了"}, {"comment_author": "lifeowner", "comment_date": ["04/16", "22:42"], "comment_content": "一堆人在不爽isw"}, {"comment_author": "Qpera", "comment_date": ["04/16", "23:13"], "comment_content": "至少人家肯每天整理懶人包囉"}, {"comment_author": "HiggsBoson", "comment_date": ["04/17", "00:00"], "comment_content": "死命令也沒辦法阻止俄軍堆屍體 看下來"}, {"comment_author": "HiggsBoson", "comment_date": ["04/17", "00:00"], "comment_content": "就是慢慢蠶食"}, {"comment_author": "KayRoe", "comment_date": ["04/17", "01:44"], "comment_content": "烏軍死成這樣都一堆抗命的 不敢報XD"}, {"comment_author": "xc2v", "comment_date": ["04/17", "02:56"], "comment_content": "重點是?"}, {"comment_author": "hqu", "comment_date": ["04/17", "07:58"], "comment_content": "本版不喜歡沒打到基輔 烏克蘭不行了的文章"}, {"comment_author": "newsboy3423", "comment_date": ["04/17", "09:06"], "comment_content": "烏軍才在堆人命吧 看看多少算在失蹤"}, {"comment_author": "newsboy3423", "comment_date": ["04/17", "09:06"], "comment_content": "人口的"}]}
