{"simple_date": " 4/12", "title": "[問卦] 長榮超級買點16x不見了", "category": "問卦", "author": "sakaba (早起的鳥兒)", "explicity_date": "Fri Apr 12 12:55:38 2024", "content": ["中共勢力見衰 國際社會群起圍堵攻勢見強【大紀元2024年04月12日訊】（大紀元記者程雯綜合報導）4月11日，美國、日本和菲律賓首次舉行三國領導人峰會，達成抗共護台聯盟。4月8日，美國、英國和澳大利亞的AUKUS聯盟表示在考慮讓日本加入，以共同對抗中共的在印太地區的軍事野心。4月8日，美國要求荷蘭收緊對中國已售出光刻機設備的維護服務，預計荷蘭將與美國站在一起。4月7日，美國、日本、澳大利亞和菲律賓首次在南中國海舉行聯合軍演，抗衡中共威脅。4月4日，瑞典以「嚴重威脅國家安全」的理由終審裁決永久驅逐一名中國籍女記者。……", "2024年4月10日，日本首相岸田文雄對美國進行國事訪問。圖為4月10日，美國總統拜登在白宮接待岸田。(Haiyun Jiang/POOL/AFP)最近一個時期，國際社會在以肉眼可見的速度加強對中共影響力滲透的遏制，其參與國家之多、覆蓋範圍之廣，幾乎前所未有。這從另一方面反映出中共勢力似乎也在以肉眼可見的速度衰弱下去。下面來概括看一下近期的這些事件及其意義。美日菲首次領導人峰會4月11日，美國總統拜登在白宮與到訪的日本首相岸田文雄和菲律賓總統費迪南德‧小馬科斯（Ferdinand Marcos Jr.）舉行歷史性的三國首腦峰會。外界分析認為，這可能在印太地區催生又一個新的「小多邊」安全框架，也即在美日印澳的「四方安全對話」（Quad）和英美澳三邊安全夥伴關係（AUKUS）後，美日菲也將升級為一個三國安全聯盟。隨著中共與菲律賓和其它在南中國海沿岸國家的主權衝突不斷，作為美國前殖民地的菲律賓發現他自己越來越需要依賴美國的安全保護，以對抗作為世界第二號經濟體的共產中國的霸凌。這次三國峰會的主要議題包括聯合巡航，美日對菲律賓的軍事援助，台海安全和關鍵產業供應鏈合作等。日菲聯手更將成為保護台灣不受中共武力侵犯的又一道屏障。尤其是美國在菲律賓有軍事基地使用權，而日本更有永久軍事基地。在美日菲領導人舉行峰會的同時，三國的商務部長也將聚頭商討，以加強這三國的三邊海事、貿易和投資的合作。預計菲律賓可望在未來5到10年裡獲得一千億美元的投資，涵蓋能源和數字基礎設施等不同領域。在三國領導峰會前夕，美國國會參議院推出兩黨議案，意在2029年前向菲律賓提供25億美元的國防援助，以幫助菲律賓對抗中共的勢力擴張。美日澳菲首次海上聯合軍演4月7日，為了表達對菲律賓的支持，美國、日本、澳大利亞和菲律賓一起在菲律賓巴拉望（Palawan）島西北近海海域首次舉行海上聯合軍演，演習內容包括反潛戰、戰艦通訊和編隊航行訓練。這次史上首次的四國聯合軍演凸顯了這四國軍隊的海上聯合行動力，彰顯了美日澳對菲律賓的支持，以抗衡中共在南中國海對菲律賓以大欺小的霸凌行為，並繼續展現民主國家對自由開放的印太地區的共同承諾。中共聲稱幾乎整個南中國海都是其領土，它派出海警船到距離中國大陸約1,000多公里（620英里）的菲律賓沿海宣誓主權。過去一年來，中共海警船多次到菲律賓專屬經濟區與菲律賓船隻對峙以宣誓主權，最近的海上衝突更是造成菲律賓的船隻受損和人員受傷。有專家分析認為，四國聯合軍演也表達出民主國家要透過「綜合性威懾力」防止中共獨享南中國海資源的獨霸行為，而在這個過程中，日本的角色也越來越受到西方的重視。美菲繼續聯合戰地演習和訓練在美日澳菲舉行首次海上聯合軍演結束後，4月8日，美菲兩國的陸軍開始代號為「盾牌」（Salaknib）的年度軍演。4月晚些時候還會有大約1.6萬美菲軍人參加的「肩並肩」（Balikatan）年度軍演。日本等多個國家都將對美菲聯合軍演派出觀察員。除此以外，美國陸軍還正在菲律賓推出一項聯合戰地訓練，以提高菲律賓的戰備能力。美國陸軍第25步兵師師長馬庫斯‧埃文斯（Marcus Evans）少將4月7日宣布，今年6月1日到10日，大約2000名美菲陸軍官兵將在直升機和火炮支持下，在菲律賓北部叢林裡進行針對武裝敵人的作戰訓練。這次作戰訓練將是美國第一次應菲律賓方面的要求在菲律賓進行的。埃文斯將軍表示，這是為應對人道主義危機和自然災害危機而做好準備。有分析認為，如果未來中共與台灣爆發衝突，或中共與菲律賓在南中國海爆發衝突，都有可能帶來人道危機和自然災害，為此菲律賓需要加強其領土防衛和救災能力。美英澳AUKUS聯盟擬接納日本美國、英國和澳洲4月8日表示，考慮讓日本加入AUKUS的旗艦防務條約，以加強他們的戰線來對抗中共在印太地區的軍事野心。這可能標誌著日本的國際角色和地位再一次得到提升。美英澳三國表示，他們將考慮與日本就AUKUS聯盟的「第二支柱」進行合作，該支柱涵蓋高超音速武器、人工智能和量子運算等先進技術。美英澳三國的國防部長在4月8日的聯合聲明中表示：「認識到日本的優勢及其與這三個國家的密切雙邊國防夥伴關係，我們正在考慮與日本就AUKUS第二支柱先進能力項目進行合作。」日本不會被納入AUKUS的「第一支柱」，第一支柱涉及常規武裝核動力潛艦。從2032年左右開始，美國和英國在幫助澳洲部署一支由美國核動力弗吉尼亞級潛艇組成的艦隊。美國預計將為澳洲建造潛艇，但由於進展緩慢，該項目陷入了拖延。澳洲於2021年9月與美國和英國簽署了AUKUS安全夥伴關係，這是美國和英國為應對共產中國軍事實力增強而加強民主國家在印太地區影響力的一部分。美將軍：中共試圖以武力奪取領土空間美國印太司令部司令、海軍上將約翰‧阿奎利諾（John Aquilino）4月9日表示，中國（中共）在南中國海的挑釁行動是其試圖透過武力獲取領土空間的一個例子，並且正在破壞該地區的穩定。上個月，中共和菲律賓在菲律賓專屬經濟區發生了一系列海上衝突，包括使用高壓水槍和激烈的言語交鋒。上週，兩艘中國海警船和一艘菲律賓漁船之間的衝突導致六名菲律賓船員受傷。這引發了人們對海上局勢升級的擔憂。阿奎利諾將軍在澳大利亞悉尼的智庫洛伊研究所（Lowy Institute）發表演說時表示，中國（共）針對菲律賓的行動，特別是在仁愛礁（Second Thomas Shoal），是「危險的、非法的，正在破壞該地區的穩定」，他「非常關注仁愛礁發生的事情」。阿奎利諾問道：「那麼接下來會發生什麼？他們（中共）想在這個區域走多遠？」他指出，中國（共）的類似行動也出現在該地區其它地方，包括日本和馬來西亞。「這不是孤立的，這是中華人民共和國試圖透過武力單方面獲取領土空間。」他說。阿奎利諾將軍還提到，中共也正在對太平洋島國實施經濟脅迫，所羅門群島已與中共達成安全協議。他說：「（中共）在該地區增加軍事存在對澳大利亞構成直接威脅，這針對（澳洲的）國土防禦，這讓美國處於不利地位。」美國國會議員敦促指定TikTok為外國代理人美國國會眾議院監督委員會主席詹姆斯‧科默（James Comer）4月8日向司法部長梅里克‧加蘭（Merrick Garland）致信，要求司法部在4月15日之前提交文件，說明司法部是否正在調查視頻共享應用程序TikTok是否違反《外國代理人登記法》，否則他將尋求透過傳票強制提供該資訊。科默議員表示，這也適用於對阿拉伯世界的半島電視台（Al Jazeera）在美國運作的擔憂。他在信中寫道：「有大量證據表明TikTok和半島電視台是在外國委託人的要求下運營的，但它們在未經註冊的情況下繼續運營。司法部對此缺乏透明度，繼續引發人們對其客觀執行《外國代理人登記法》的承諾產生疑問。」這是TikTok面臨的最新障礙，因為美國兩黨已經越來越多地批評TikTok對美國國家安全造成威脅，因為TikTok的母公司是中國的字節跳動（ByteDance）。眾議院上個月通過了一項法案，要求字節跳動剝離TikTok，否則TikTok將在美國被禁止。參議院目前正在考慮是否需要對這項立法進行細節修改。美國司法部的立場是，TikTok只要與中國所有者切斷聯繫，就可以繼續在美國運作，否則的話，TikTok受中國國家安全法的約束，會將演算法和數據轉給中共，這增加了中共透過TikTok獲取大量美國用戶資訊或利用TikTok影響美國政治的可能性。加拿大指責中共干涉選舉加拿大安全情報局（CSIS）4月8日表示，中共干涉了加拿大在2019年和2021年的兩次聯邦選舉。在給調查委員會展示的CSIS簡報中說：「在這兩次選舉中，這些外國干涉活動基本上都是務實的，主要側重於支持那些在中共政府感興趣的問題上，被視為『親中』或『中立』的人。」在這兩次選舉中，對中共立場強硬的保守黨都輸給了立場較溫和的自由黨。加拿大前保守黨領袖奧圖爾（Erin O’Toole）上週在作證中表示，2021年聯邦選舉結果使他感到震驚，因為遠遠偏離保守黨的預期；而直到去年春天他才得知，他和保守黨是中共干涉的目標。去年5月，加拿大情報機構指控中共外交官趙巍參與恐嚇保守黨外交評論議員莊文浩（Michael Chong）和他在香港的親屬。此事曝光後，加拿大政府驅逐了趙巍。前保守黨議員趙錦榮（Kenny Chiu）表示，他提出《外國影響註冊法》草案後，中共當局在2021年聯邦選舉中對他進行了攻擊。CSIS的評估報告說：「外國行為者能夠在加拿大成功實施干涉，是因為幾乎沒有法律後果或政治後果。可以說，外國干涉是低風險和高回報的。」預計現任的特魯多政府將對中共採取更加強硬立場。歐盟在清潔能源技術市場對中共採取更強硬態度歐盟競爭事務主管瑪格麗特‧維斯塔格（Margrethe Vestager）4月9日提出一種更強硬的方法和立場來應對中共在清潔能源技術市場對歐盟帶來的挑戰和威脅。維斯塔格在美國的演講中宣布對中國參與西班牙、希臘、法國、羅馬尼亞和保加利亞的風電場進行早期調查。雖然這只是歐盟的初步舉動，但如果最終發現中共政府提供不公平補貼的證據，歐盟有權處以罰款、下令暫停招標，甚至阻止中共國家企業的收購行為。維斯塔格說：「對我們來說，中國同時是合作夥伴、經濟競爭對手和系統性競爭對手。最後兩個維度越來越趨同。」歐盟對中國在歐盟的投資進行了最新審查，此前宣布對中國公司競標羅馬尼亞太陽能園區進行全面調查，而一家中國公司最近在歐盟調查啟動後放棄了價值6.1億歐元（6.5億美元）的保加利亞鐵路招標計劃。在推動清潔能源的過程中，歐盟希望減少對清潔技術進口的依賴並增強自己的抵禦能力。歐盟在太陽能板製造方面已經輸給了中國，他們吸取教訓，承諾加強自己的風能產業，並抵制可能有利於外部製造商的不公平貿易行為。歐洲外交關係委員會高級政策研究員阿加特‧德馬賴斯（Agathe Demarais）表示，清潔技術是「中國（中共）與西方國家爭奪經濟主導地位的衝突的關鍵戰場」。荷蘭可能收緊對中國光刻機的售後服務美國商務部工業與安全事務次長阿蘭‧艾斯特維茲（Alan Estevez）4月8日與荷蘭政府官員、荷蘭的世界頂級光刻機公司阿斯麥（ASML）高層開會。預計荷蘭最終會與美國站在一起，收緊ASML對中國已售芯片製造設備的維護服務。設備如果得不到良好的維護，逐漸就會出現故障，這將對中國的芯片產業造成一種挫折。中國是ASML光刻機的第三大市場，位於台灣和韓國之後。ASML的售後服務占其收入的大約20%，預計其在中國市場的損失有限。荷蘭禁止ASML向中國出售最先進的光刻機，並在今年1月停止向中國出售二手光刻機。今年3月，美國宣布將要求其盟友國家阻止向中國提供芯片製造設備，並停止對已出售設備的維護服務。這些舉動被視為對中共的科技野心和軍事野心的「扼喉」策略。瑞典驅逐中國籍女記者最近，瑞典以「嚴重威脅國家安全」的理由決定將一名中國籍女記者永久驅逐出境。據報導，這位女記者名叫陳雪霏，出生於1966年，在2005年首次獲得瑞典簽證。她與一名瑞典男子結婚，兩人有一個孩子，她在2008年獲得瑞典永久居留權。去年10月，當陳雪霏被瑞典安全機構逮捕時，她仍然持有瑞典永久居留權，這意味著她沒有加入瑞典籍，仍然擁有中國籍。被捕前，陳雪霏擁有多個「閃亮」的頭銜，包括在線媒體《北歐綠色郵報》社長、中歐對話網創始人、中歐文化協會會長、瑞典專業外國記者協會會長，以及瑞中橋科技文化交流公司總經理等。她在瑞典的中國觀察人士中頗有名氣，可以被視為是「中共影響力行動特工」。瑞典警方和安全機構指她在過去10年間實施的活動對瑞典的國家安全造成威脅。她與中共駐瑞典大使館合作密切，與一名中共情報官員交往甚密，還與瑞典和中共政府關係密切人士有接觸。瑞典移民委員會去年11月做出遣返陳雪霏的決定，她本應在11月16日被驅逐出境，但她提起上訴。瑞典政府在今年4月4日駁回了她的上訴，司法部長簽字要求執行對她的遣返決定，這意味陳雪霏將被永久驅逐出境，不得再進入瑞典。據信，這是歐洲第一個公開驅逐「中共影響力行動特工」的案例，而由通常保持溫和態度和中立立場的瑞典做出這樣的行動，這不僅表明歐洲已經對中共滲透忍無可忍，同時也表明中共勢力已經衰弱到連瑞典這樣比較謹小慎微的國家都不再在乎中共可能回擊的任何報復行為。責任編輯：任子君#", "--╭────────────────╮│     《共產主義的終極目的》     │    引言：以「恨」立國的共產黨│", "│    1. 超級邪惡放大器│全書", "│    2. 中共把人變成非人│影片", "│    3. 中共國幾成狼世界╰────────────────╯    4. 末世景觀--"], "post_comment": [{"comment_author": "spzper", "comment_date": ["04/12", "12:56"], "comment_content": "又要倒了"}, {"comment_author": "DASHOCK", "comment_date": ["04/12", "12:56"], "comment_content": "中國又輸了"}, {"comment_author": "brianuser", "comment_date": ["04/12", "12:56"], "comment_content": "覺得大紀元會比阿共先倒"}, {"comment_author": "chu3", "comment_date": ["04/12", "12:56"], "comment_content": ""}, {"comment_author": "doig", "comment_date": ["04/12", "12:56"], "comment_content": "中共更強了，美、日、菲、法、德都搶著見習"}, {"comment_author": "doig", "comment_date": ["04/12", "12:56"], "comment_content": "近平，大紀元又翻車"}, {"comment_author": "allen0981", "comment_date": ["04/12", "12:57"], "comment_content": "圍攻光明頂"}, {"comment_author": "jma306", "comment_date": ["04/12", "12:57"], "comment_content": " "}, {"comment_author": "doig", "comment_date": ["04/12", "12:57"], "comment_content": "大紀元要不要更新一下資訊，各國都想見習大"}, {"comment_author": "doig", "comment_date": ["04/12", "12:58"], "comment_content": "蘋果庫克、美國財長葉倫才剛拜見過習大"}, {"comment_author": "ianlin1216", "comment_date": ["04/12", "12:59"], "comment_content": "笑死 美國求中國施壓伊朗不要打以色列"}, {"comment_author": "ice0101001", "comment_date": ["04/12", "13:00"], "comment_content": "所以台灣要入聯了嗎？"}, {"comment_author": "omfg5487", "comment_date": ["04/12", "13:01"], "comment_content": "支又亡"}, {"comment_author": "syearth", "comment_date": ["04/12", "13:01"], "comment_content": "大妓院 笑死"}, {"comment_author": "cellochou", "comment_date": ["04/12", "13:02"], "comment_content": "他國事務"}, {"comment_author": "mangle", "comment_date": ["04/12", "13:02"], "comment_content": "真的好奇 到底是什麼樣的人會在看大紀元"}, {"comment_author": "mangle", "comment_date": ["04/12", "13:02"], "comment_content": "和新唐人？"}, {"comment_author": "design0606", "comment_date": ["04/12", "13:02"], "comment_content": "不是大紀元就是新唐人"}, {"comment_author": "akamen", "comment_date": ["04/12", "13:03"], "comment_content": "建交沒？整天自嗨"}, {"comment_author": "popo123456", "comment_date": ["04/12", "13:16"], "comment_content": "就是中國不需要歐美產品了,自己能生產"}, {"comment_author": "popo123456", "comment_date": ["04/12", "13:16"], "comment_content": ",還出口跟歐美競爭"}, {"comment_author": "popo123456", "comment_date": ["04/12", "13:19"], "comment_content": "歐美就不爽不買我產品,還要出口跟我競"}, {"comment_author": "popo123456", "comment_date": ["04/12", "13:19"], "comment_content": "爭"}, {"comment_author": "ballby", "comment_date": ["04/12", "13:20"], "comment_content": ""}, {"comment_author": "tenka92417", "comment_date": ["04/12", "13:35"], "comment_content": "見衰還要組聯盟？"}]}
