{"author": "Qorqios (☜不要笑☟不要笑☞)", "category": "Gossiping", "title": "[新聞] 對台戰略應趨模糊或走向清晰 美學者再掀:", "date": "Wed Apr 17 10:06:01 2024", "content": ["1.華視新聞網2.鍾佑貞3.對台戰略應趨模糊或走向清晰 美學者再掀討論4.拜登一表態將出兵協防台灣，就掀起美國對台政策改變的論戰。美國學者近日再次為對台政策進行", "，有專家認為應保持戰略模糊；也有人建議美政府勿無端說出不挺台獨，以免助長北京支持的疑美論在台發酵。美國智庫布魯金斯研究所（Brookings Institution）外交政策研究主任歐漢倫、前白宮國安會台灣中國與蒙古事務主任簡以榮等專家近日討論美國是否應該改變對台政策，相關內容今天於布魯金斯研究所網站刊出。歐漢倫（Michael O’Hanlon）認為，美國之所以保持戰略模糊，目的在使台灣及中國勿採取美國無法接受的行動。對台灣來說，這代表", "，可能也包括發展核武；對中國而言，則代表", "台灣。他指出，如今若干美國學者及官員希望走出這種模糊性，認為這傳統政策邏輯不利於威懾中國。中國軍事實力大幅增強下更是如此，且中國肆無忌憚地發動猛烈攻擊的風險，遠大於台灣追求獨立的可能性。歐漢倫認為，某種程度上，這些人提出了站得住腳的論點，也就是不能讓北京產生「如果解放軍攻擊台灣，美國可能真的什麼都不做」的錯誤印象。「然而，事情沒那麼簡單」。他說，如果要主張美國在任何情況下都應該保衛台灣，前提是美國能夠成功做到這點。美國就算簡單地宣布對台海局勢採取不一樣的立場，也有可能引發重大危機。歐漢倫建議美國向北京表明，如果中國攻擊台灣以迫其統一，美中關係永遠「回不去了」。戰爭可能會爆發，「但我們在這點上應該保持模糊及不置可否的態度，部分原因是為了", "簡以榮（Ivan Kanapathy）則認為，美國的「一中」政策框架40年來始終如一，同時保持執行面上的靈活性，以維持台海現狀。然而，為了維護和平，美國必須強化威懾力，也應該重新考慮其不支持台獨的立場。他回顧美國這幾屆政府的對台作為，包括小布希（George W. Bush）及柯林頓（BillClinton）政府分別於各自的第一任期創下派遣美國內閣成員訪台，及允許台灣總統過境美國的先例。但柯林頓第2任期屈服於中國壓力，公開表示美國不支持台灣獨立。為了爭取中國在貿易及反恐方面的合作，小布希第2任期表態不挺台獨，也拒絕台灣內閣級官員來訪。美國前總統歐巴馬（Barack Obama）盼與北京達成多邊氣候及防擴散協議，很大程度上延續了「與台灣保持一定距離」的政策，即使當時兩岸軍事平衡不斷惡化，而且台灣也願意擴大與中國的政經互動。簡以榮說，", "政府正視兩岸軍事差異，為美台往來「解除封印」，也加速批准軍售。國家安全委員會更解密1982年的內部備忘錄，內容要求「維持台灣防禦能力相對於中國的水準」。他指出，如今", "不僅祭出新措辭，還表示他打算保衛台灣免受中國攻擊，推翻了美國幾十年來刻意含糊的做法。2020年的美澳聯合聲明更表示，兩岸分歧應透過和平方式並依循兩岸人民意願解決，不應訴諸威脅或恫嚇，可見拜登政府透過把「", "增強對中的威懾力。簡以榮說，美國官員不應無端表示不支持台獨，這項聲明只能在台灣採取挑釁行動時使用。如果美方對外表示不支持台獨，將有助中國支持的「疑美論」在台灣發酵，削弱美國強化台灣威懾力的作為。他認為，美國應該開始將其「一中」政策稱為", "。中國有意將中國的「一中原則」與其他國家更微妙細緻的兩岸政策混為一談。美國將「一中」政策稱為「兩岸」政策，將有助反擊中國既誤導、又孤立台灣的論述。歐漢倫、簡以榮及亞洲社會政策研究所（Asia Society Policy Institute）執行主任但若雲（Rorry Daniels）等將於美東時間4月25日就美國對台政策正面交鋒。（編輯：馮昭）11304175.", "6.", "川普拜登都挺台，是不是穩了。", "--就缺這個", "--"], "post_comment": [{"comment_author": "tokight", "comment_date": ["04/17", "10:12"], "comment_content": "臺灣問題應該國際化，國際：臺灣問題是"}, {"comment_author": "tokight", "comment_date": ["04/17", "10:13"], "comment_content": "中國內政不干預，謝謝指教"}, {"comment_author": "sturmpionier", "comment_date": ["04/17", "11:00"], "comment_content": "烏克蘭先處理好吧 lol"}]}
