{"author": "sunbysea (忠言逆耳良藥苦口)", "category": "Gossiping", "title": "[新聞] 上海「和合系」爆雷 45億難兌付 實控人跑", "date": "Sat Apr 13 18:54:40 2024", "content": ["1.媒體來源:大紀元2.記者署名:大紀元記者李淨綜合報導3.完整新聞標題:上海「和合系」爆雷 45億難兌付 實控人跑路4.完整新聞內文:", "圖為示意圖。圖為2023年4月12日，上海浦東陸家嘴金融區全景。(Hector Retamal /AFP)【大紀元2024年04月11日訊】（大紀元記者李淨綜合報導）上海和合首創投資管理有限公司（下稱「和合首創」）發布公告，公司及相關企業已嚴重資不抵債，存在重大經營風險，已無力兌付。和合首創未兌付資金規模或超45億元。據報該公司實控人全家移民新加坡，並通過地下錢莊向境外轉移資金。4月9日，和合首創官網發布公告稱，「自公司及相關企業產品出現到期無法兌付的情況以來，（公司）雖採取一系列措施進行補救，但成效不及預期」。和合首創表示目前公司及相關企業已嚴重資不抵債，存在重大持續經營風險已無力兌付，自即日起暫停兌付工作。就在3月11日，和合首創曾發布公告聲稱將「不遺餘力地為完成100%資金兌付目標而努力」。4月10日，上海公安局楊浦分局發布通報稱，對「和合系」公司涉嫌非法集資犯罪立案偵查，對多名犯罪嫌疑人採取刑事強制措施。和合首創未兌付資金規模或超45億綜合證券時報、第一財經報導，從去年和合首創的實控人、董事長兼首席執行官林強失聯開始，「和合系」的產品兌付問題就開始爆發。2023年8月，和合首創及關聯方在管的部分產品出現到期未能足額兌付的情況，公司將原因歸咎於「疫情後續影響及市場形勢嚴峻，加之經濟恢復不及預期」等。和合首創曾就資產處置和產品兌付採取一系列舉措，完成少量兌付。今年1月3日，和合首創還是完成了首批兌付計劃，共計兌付5.1億元，涉及客戶數6193人。但和合首創最終兌付比例約為13%，未兌付資金規模或超45億元。和合首創是一家投資管理公司，業務包括股權投資、私募投資和票據投資等。企查查顯示，和合首創成立於2016年1月，註冊資本10億元。法人代表、實控人、董事長兼CEO均是林強。和合首創也是林強100%控股公司，其中4%由林強親自持有，其餘96%則由林強旗下另一家全資控股企業——上海聚瓏投資管理有限公司持有。另據中國執行信息公開網，4月1日，和合首創新增被執行人信息，執行標的31136元，執行法院上海市松江區人民法院。據報導，「和合系」爆雷或與做了大量網紅城投結構化產品銷售業務有關。結構化發行指部分債券發行人因發行困難，與資管機構合作，以自有或過橋資金購買資管機構產品，再將資管產品投向自己發行的債券。結構化發債的一大問題就是嚴重依賴流動性，如果流動性匱乏，將引發連鎖反應而導致崩塌。林強的失聯，也與此有關。據《財新》此前關於「債圈隱形大哥」余雷的調查報導，在余雷搭建的城投結構化發債體系中，除了串起諸多機構和私募，一頭通過中間人對接城投平台，一頭對接資金方，通過串聯了多家持牌機構、各類私募馬甲，結成結構化發債的大網。而林強是余雷最重要的代銷渠道。老闆八個月前已跑路 牽扯城投債腐敗大案據金融界介紹，林強的生意夥伴「債圈隱形大佬」余雷，曾在國泰君安期貨工作多年，2018年左右進入中原期貨，擔任資管部投資經理。乍一看，余雷的履歷同樣平平無奇，只是一位普普通通通的投資經理，但是私下余雷有著另外一重身分——「城投債隱形大哥」。余雷在城投圈能量驚人，人脈和金融資源豐富。近年來其串聯了多家持牌機構、各類私募馬甲，結成結構化發債的大網，業內有說法稱累計涉及130家機構、3000多人。接近余雷的人士透露，這張大網累計發行城投資管產品規模300億元，僅2022年就發了將近200個城投結構化產品，目前存續產品還有100多個、總計幾十億元，涉及幾十家機構。被捲入的機構大部分是做通道、代銷、分倉、過券等，收取手續費；也有少數幾家備案或未備案的私募股權為他人代持，但為其實際控制，成為結構化發債的主體。隨著地方債問題日益暴露，一些城投債「網紅」地區如江蘇、湖南等地在2022年先後開展對融資中介的清查，結構化發債的寄生者們開始現形。余雷一手編織的大網開始浮出水面。據了解，余雷本人擁有新加坡身分，從國外回國後曾申請從中原期貨離職但未被批准。隨後鄭州審計部門發現余雷城投發債的腐敗情況，於2023年4月余雷被紀檢帶走調查。隨後，「和合期貨實控人林強跑路失聯」的消息便在金融圈傳出。至於林強動向，有報導指出余雷案發後，林強就一直滯留香港，並加速向境外洗錢。據報導，8月25日晚上，林強與「和合系」高管在香港聚會後，就消失在香港夜色之中。林強自香港出境後，就已經開始籌劃全家移民新加坡，並通過地下錢莊加速向境外轉移資金。有知情人士透露，林強失聯前一個月，其妻兒就以旅遊的名義去了新加坡，林強的父母在其出事後一週，也去了新加坡。在林強跑路後，和合首創就進入了躺平狀態，兌付緩慢。值得注意的，2023年底余雷取保候審出來後，發現原來賺得數億財富已經被合伙人「捲走」，並騰挪到境外。有接近余雷的人士亦證實了該說法，稱余雷多年來靠違規城投債攢下的十數億身家，恐大部分都被余雷信任的合作夥伴「捲走」，並騰挪至境外。今年2月16日，剛滿40歲余雷的在家中身故，對於死因說法不一，有消息稱是跳樓自盡，也有說法是自縊。責任編輯：李沐恩#5.完整新聞連結 (或短網址)不可用YAHOO、LINE、MSN等轉載媒體:", "6.備註:中共治下的金融產品幾乎每年都有爆雷的消息，這種頻繁暴雷的情況不能只歸咎是個別企業鑽空子，而應該說中共對於中國的金融產品根本沒有任何的監管，那些金融產品企業只要花大錢賄賂中共官員，中共官員就會讓這些企業經營下去了，這賄賂的金額再大也只是從韭菜那邊騙來錢的一小部份，所以這類型的暴雷事件只會一再發生，中共貪官和腐敗體制根本就是金融龐氏騙局的大溫床，整個中國都是騙子花式蹦迪的舞台真的是中共不倒，中國不會好--", "，", "--"], "post_comment": [{"comment_author": "andy199113", "comment_date": ["04/13", "18:58"], "comment_content": "法輪功好了啦"}, {"comment_author": "hawk30", "comment_date": ["04/13", "18:58"], "comment_content": "所以中共倒了你會回歸中國的懷抱嗎"}, {"comment_author": "Araiman", "comment_date": ["04/13", "18:59"], "comment_content": "大陸版im.b是吧"}, {"comment_author": "imgkiller", "comment_date": ["04/13", "19:12"], "comment_content": "香港被吸乾了，最得利的是新加坡"}, {"comment_author": "BlacKlonely", "comment_date": ["04/13", "19:17"], "comment_content": ""}]}
