{"author": "wahaha23 (請勿拍打餵食)", "category": "Gossiping", "title": "[新聞] 德甲：經過120年等待 勒沃庫森提前5輪奪", "date": "Mon Apr 15 21:15:47 2024", "content": ["德甲：經過120年等待 勒沃庫森提前5輪奪冠", "【大紀元2024年04月15日訊】（大紀元記者李熔石綜合報導）當地時間4月14日，德甲聯賽第29輪，「領頭羊」勒沃庫森在主場5:0大勝雲達不萊梅，積分達到79分，領先第二名拜仁慕尼黑16分，以不敗戰績，提前5輪終結了拜仁「11連冠」，奪得隊史120年來第一個德甲冠軍，首次捧起德甲「沙拉盤」。面對苦主 勒沃庫森勢在必得「藥廠」勒沃庫森本賽季一路高歌猛進，28輪聯賽過後，攻入69球、僅失19球，淨勝球高達50個，取得24勝4平不敗戰績，以76分穩居榜首。本輪賽前，勒沃庫森領先第二名拜仁16分，聯賽還有六輪，如果「藥廠」在主場取勝，不管拜仁比賽結果如何，都將提前五輪登頂。本輪，「11冠王」拜仁坐鎮主場迎戰在積分榜排名倒數第二的科隆。由於科隆只落後保級區4分，還保留著保級希望，會在最後6輪比賽全力搶分。上半場，兩隊均為建樹。下半場，格雷羅的「世界波」為拜仁打破僵局，穆勒在補時階段「單刀」破門，再下一城。最終，拜仁在主場2:0戰勝科隆，落後「榜首」13分。這使得「藥廠」想要提前奪冠，就必須取勝。勒沃庫森本輪在主場迎戰聯賽排名第12位的不萊梅。對手近幾年來一直是「藥廠」的苦主。過去四個賽季，勒沃庫森在主場還沒有擊敗過不萊梅，戰績為1平3負，這讓球迷多少有一點擔心。不過，現在的勒沃庫森已經今非昔比。本賽季德甲14個主場，「藥廠」12勝2平保持不敗，期間只有0:0戰平門興時沒有取得進球。而不萊梅目前球隊狀態不佳，各項賽事已經十場不勝，以勒沃庫森的進球能力，只要正常發揮，理應不會翻車。勒沃庫森五球大勝 球迷瘋狂慶祝比賽開始後，勒沃庫森在主場的瘋狂球迷助威下，朝著客隊球門發起了猛攻。第24分鐘，老將霍夫曼殺到不萊梅禁區，被防守球員放倒，主裁判果斷判罰點球，博尼法斯穩穩主罰命中，助「藥廠」1:0打破僵局。易邊再戰，勒沃庫森繼續圍攻對手。第60分鐘，扎卡在大禁區前沿直接起腳，轟出一記「世界波」，幫助「藥廠」將領先優勢擴大到2球。隨後，勒沃庫森越戰越勇。第68分鐘，替補登場不久的維爾茨，在頂弧附近直接打門。皮球越過對方門將的指尖，飛入球門。勒沃庫森以3:0提前終結了比賽懸念。此後，「藥廠」攻勢不減。比賽最後時刻，維爾茨又連進2球，上演「帽子戲法」。比賽還沒有結束時，激動的勒沃庫森球迷就已衝入了球場開始慶祝。在這樣瘋狂氣氛下，主裁判「被迫」吹響了結束的哨聲，最終，勒沃庫森在主場5:0大勝不萊梅，提前5輪鎖定了本賽季德甲冠軍。賽後，數萬名球迷湧入球場，將勒沃庫森球員圍住瘋狂慶祝。球場安保人員排成一條長龍，試圖讓兩隊球員離場。球場內還響起了西班牙歌曲「Eviva Espana」，球迷以這樣的方式向主帥哈維‧阿隆索致敬。在球迷的歡呼聲中，勒沃庫森球員最後奮力回到了更衣室。勒沃庫森向「三冠王」發起衝擊這是勒沃庫森建隊120年來，第一次站上德甲的最高領獎台，徹底終結了拜仁對德甲冠軍長達11個賽季的壟斷。他們也成為本賽季歐洲五大聯賽第一支奪得聯賽冠軍的球隊；而且以43場各項賽事保持不敗的驚人成績奪冠；同時他們還打破了尤文圖斯保持的五大聯賽最長的不敗紀錄。對於這個冠軍，勒沃庫森無疑最應該感謝的就是主帥阿隆索。這位初出茅廬的西班牙「菜鳥」主帥，去年10月份才正式接過「藥廠」教鞭，首次成為一線球隊的主教練。入主後，他很快便率隊走出了低迷，並成功將球隊帶進了歐戰區，拿到了一張歐聯盃的門票。本賽季，勒沃庫森並沒有對球隊進行大的投入。數據顯示，在去年夏季和今年冬季轉會窗口，勒沃庫森總共以8180萬歐元的轉會費，簽下了內森特拉、博尼費斯、扎卡、霍夫曼和阿圖爾等球員。同時，通過出售迪亞比、巴克、德米爾巴等球員，還賺取了6920萬歐元。本賽季，勒沃庫森雖然引援費用不高，但戰績卻一發不可收拾，43場比賽取得了恐怖的38勝5平戰績。成功獲得德甲「沙拉盤」後，勒沃庫森還保留著德國盃和歐聯盃兩座冠軍獎盃可以爭奪，繼續向「三冠王」發起衝擊。不久前，阿隆索已正式宣布，下賽季仍將繼續留在「藥廠」。這支新科德甲冠軍，不知下賽季還能為球迷帶來怎樣的驚喜。責任編輯：鄭煌#--什麼是越位?", "真人示範2017.04.19 歐冠8強第2回合皇家越位線", "Blue Is The Colour", "永遠以藍軍為榮--"], "post_comment": [{"comment_author": "asunyyi", "comment_date": ["04/15", "21:20"], "comment_content": "Kane:"}, {"comment_author": "b2305911", "comment_date": ["04/15", "21:26"], "comment_content": "拜仁現在這麼菜喔"}, {"comment_author": "praywing", "comment_date": ["04/15", "21:32"], "comment_content": "越位是什麼？"}, {"comment_author": "psc50", "comment_date": ["04/15", "21:53"], "comment_content": "拜仁球隊年薪快要是勒沃庫森的一倍欸，結果"}, {"comment_author": "psc50", "comment_date": ["04/15", "21:53"], "comment_content": "被玩甲的"}, {"comment_author": "nctufish", "comment_date": ["04/15", "22:00"], "comment_content": "11連霸，德國人不會覺得無聊？"}, {"comment_author": "Wolverin5566", "comment_date": ["04/16", "01:10"], "comment_content": "德國中信"}, {"comment_author": "energy100203", "comment_date": ["04/16", "18:28"], "comment_content": "藥廠這賽季真的猛，維爾茨頂頂"}]}
