{"author": "NEDYA ( )", "category": "Gossiping", "title": "[新聞] 穿龍圳小水力公民電廠，努力三年胎死腹", "date": "Thu Apr 18 09:25:59 2024", "content": ["穿龍圳小水力公民電廠，努力三年胎死腹中，社區自主綠能挫敗，凸顯政策不利公民發電上下游記者 林吉洋2024 年 04 月 17 日台灣農村因水稻生產圳路發達，有許多水源穩定的圳路具有微型水利發電效益。倡議團體曾多次赴日考察農村小型水力發電（以下簡稱「小水力」）案例，呼籲台灣仿效。然而日前主婦聯盟基金會揭露，台灣有許多社區前仆後繼投入小水力，卻慘遭挫敗。究其原因，主要在於政策配套不足、法規陳舊，導致社區自主綠能發展受挫，其中以苗栗「穿龍圳」案最值得深究。穿龍圳小水力案受水保署鼓勵、地方團體推動，原被認為是最有機會成功的第一案，但因政府內部協調失利、公部門自相箝制，導致社區努力三年仍告慘敗。《上下游》深入本案，希望國人瞭解社區小水力自主之路面對的困境，以創造民間與政府攜手改革的契機。穿龍圳水量豐沛，全年不斷，被認為最有機會成為全台首座小水力社區電廠。（攝影／林吉洋）穿龍圳自後龍溪引雪山水終年不斷，蘊含豐沛的水力資源苗栗縣公館鄉大多屬於後龍溪沖積平原，吸引客家先民來此拓墾沃野千頃。先民胼手胝足鑿穿山壁引後龍溪水，命名為穿龍圳，在公館鄉東南側分為南北幹線，圳路發達遍布平原，因為水源終年不斷，創造公館鄉得天獨厚的農業條件。光是全台唯一近百公頃台灣紅棗專業區，年產值達三億元，還有將近 400 公頃的芋頭田，供應大甲盤商收購，「大甲芋頭每三條就有一條來自公館」，成為在地農友炫耀趣談。優良農業條件加上群山環拱雲霧繚繞的景觀，讓公館鄉早早推動休閒農業。2009 年，由館南、石墻、福基、福星四村成立休閒農業區，並成立「黃金小鎮休閒農業發展協會」（以下簡稱「黃金小鎮協會」）推動農村觀光旅遊。黃金小鎮之名來自盛夏飽滿的稻穗加上阿勒勃路樹，平原上一片黃澄澄的美景，也象徵在地人對故鄉農村發展的信心。穿龍圳水源穩定，地勢緩降形成的自然位差，讓本地具備小型水力發電環境，在水保署的陪伴鼓勵下，由黃金小鎮協會率先推動社區型小水力發電，其中重要的推手便是現任總幹事邱俊閔。公館鄉鑿穿龍圳引後龍溪水，不僅創造優良的農業條件，也具小水力發電潛力。（攝影/ 林吉洋）總幹事：希望藉由社區小水力，再造黃金小鎮高峰邱俊閔本是護理師，他的自我介紹很有趣：「五年急診室，五年開刀房，看遍繁華，人生不過就是一副軀殼，有限的生命應該做一些更有意義的事情。」他在 15 年前歸鄉接手家中五分紅棗田，因為結交一群青農好友，一起投入協會事務，八年前由耆老手中接下協會事務。當時正逢政府推動能源轉型，公民電廠正夯，協會也搭上第一班列車。邱俊閔表示，當年有來自各單位的專家學者到處勘查適合小水力的地點，最後找到公館鄉穿龍圳，評估認為「穿龍圳發展社區小水力條件俱足、最接近完美的場地之一。」因為圳路發達、水量豐沛加上地勢緩降，利用現有圳路高低差即可發電，而無須以工程破壞生態。他相信以穿龍圳磅薄水量與完美條件，除了發電回饋社區之外，一定能成為絕佳的環境教育場域。當時輔導農村再生的水保局（現改為「農村發展與水土保持署」，以下簡稱「水保署」）鼓勵農村發展社區自主綠能。社區從 2021 年起對內啟動共識會議，透過不下上百次的社區會議與討論，邱俊閔說服福大家相信，「發展社區小水力可以再創黃金小鎮高峰，成為農村發展的經典」。石墻村耆老與在地文史紀錄者邱德真介紹，穿龍圳圳路發達，有發展微型水力的機會。（攝影／林吉洋）民間積極發動，卻遇公部門內部消極抵制黃金小鎮協會整合內部共識，另外也透過水保署媒合，獲得專業水力發電公司與國泰人壽的支持，社區出資 30%，其餘 70% 由國泰出資，售電的獲利回饋到社區，作為推動綠色照護、老人照護與社區電動車充電站，更希望藉由小水力發電站成立，讓更多人看到公館鄉與黃金小鎮。邱俊閔深信，有水保署從旁媒合與行政協助，黃金小鎮協會很有機會成為全台首座社區自主營運小水力公民電廠，可惜事與願違。穿龍圳的水權握在農田水利署（以下簡稱「農水署」）手上，然而自從社區尋求農水署配合，事情就開始變調。農水署由水利會國有化轉型而來，因過去從未有過小水力的作法，署內公務體系不願首開先例，消極的態度澆了邱俊閔一頭冷水。他原希望水保署出面協調，卻又遇到農水署更大的抵制，以各種規章、制度沒有前例為由退回申請案。如此停滯不前數月，讓他幾度悲憤到想要放棄，但每每絕望之時，曙光又會出現。最後由農業部出面，召集水保署與農水署進行協調，採行農水署方案，以公開招標方式解決水權開發爭議，然而公開招標卻變成爭議的來源。小水力功虧一簣，總幹事：耗盡氣力與信任換來一場空邱俊閔說，建置 20 kw 小水力發電基座至少要 700 多萬元，一年發電量收入估計只有56 萬元，利潤回報非常微薄。加上地處偏遠，企業想加入、但由外地往返維運成本未必划算，他因而推估，由社區協會得標機會應該很大。但是誰也想不到，投標當天硬是殺出另一家私人企業參與投標，邱俊閔只好把希望寄託在評選委員身上，然而評選小組並未眷顧協會，最後由私人企業獲得決標。邱俊閔詢問農水署辦事人員，評選標準為何？得到的回應是，黃金小鎮協會提出方案是售電獲益 4% 回饋農水署，但另一家廠商則提出高於協會 0.5％ 回饋金的計畫，以此贏得決標。然而協會所提營運計畫當中，包含諸多社區回饋，竟然無一被認為是公民電廠參選的優勢。這個結果出爐後，從社區幹部到居民，還有水保署一路陪伴的承辦都感到不可思議。協會提出的營運計畫包含許多締結的夥伴關係、社區願景與地方期待，竟遭評選委員視為無物。面對意外的慘敗，讓身為主事者的邱俊閔獨自面對社區內部的質疑，還要一一安撫夥伴。失敗以後，損失最大的是社區的信任與凝聚力。邱俊閔說，協會正值換血，十幾位年輕幹部滿腔熱血出錢出力，寄望小水力可以實現能源自主外，還可推動環境教育，再次點亮黃金小鎮。然而願景撲空之後，所有期待跟承諾僅能由年輕幹部一一善後。招標挫敗距今已過半年，邱俊閔不願回首，每每想起就心有不甘，眼神惆悵卻又空洞，一瞬間彷彿蒼老幾十歲。邱俊閔皺眉說道，協會青壯輩受挫頗深，短期難再啟動社區自主發電事業。（攝影／林吉洋）水保署：水權非權責，僅能扮演平台角色邱俊閔認為不該苛責鼓勵社區發展公民電廠的水保署，問題出在體制，奔走兩年多的社區提案才會陣亡在舊框架；而鼓勵社區推動綠能的公部門夥伴也是僵化法規制度下的犧牲者。對此，水保署負責推動農村綠能的農村建設組組長陳玲岑認為，水保署雖然協助社區媒合技術與企業資源，然而在制度上，水保署只能扮演平台角色，真正握有水權的是農水署，穿龍圳一案的結果，應由農水署答覆為宜。陳玲岑也坦承，穿龍圳確實凸顯現有制度的不足，有許多值得檢討改進之處，農業部已針對圳路型小水力案場的改善機制進行研討。不過由於本案造成影響極大，許多有意發展小水力的社區裹足不前，甚至連基層公職也內傷頗重。在記者追問之下，她坦言，受限於《政府採購法》，政府機關為了保證公平公開、追求最大效益原則，反而忽略公部門的另一角色應是協助民間參與、降低社區推動綠能的門檻。穿龍圳南幹線曾有縣府設置水車設施，如今已荒廢多年，讓社區幹部感嘆不已。（攝影／林吉洋）農水署：資源利用需公正公開，循招標方式遴選廠商握有水權的農水署在遇到社區想發展小水力時，為何不但沒有協助，反而成為社區眼中卡關的主要關鍵？農水署主任秘書黃新達認為，水權屬於公共資源，水保署跟社區卻提前發布新聞，稱已協調名為「恆水創電」提供技術合作，導致其他廠商陳情本案有私相授受之嫌，讓管理水權的農水署承擔很大的壓力。黃新達認為，雖然黃金小鎮協會提出綠能結合社區發展的願景，但官方認定恆水創電才是開發主體，所以視為兩家廠商的競爭，為考量公平性，只好公開招標。然而記者查證，本案載明是以黃金小鎮協會作為投標單位，農水署卻認定是兩家廠商在競爭，顯示由官員及學者組成的評選小組欠缺辨識公民參與的能力。黃新達對此回覆：這部分確有改善空間，未來評選機制可提高社區參與的辨識度。對於地方批評農水署在本案出現「消極抵制」，黃新達並不同意，他說「以前（水利會）是講一講（水權）就給出去了，也不會有公平公正公開的招標評選過程。」不過他也坦言，眼前確實出現問題，跨單位研議改進有其必要。能源轉型理應提高社區、民間電廠，自主參與發電事業，然而穿龍圳一案顯示，八年下來制度安排對公民電廠仍有不足。對此民間倡議者也希望政府能夠提出具體作法，而非獨厚商業電廠。倡議團體：制度不足、不利公民參與主婦聯盟基金會主任吳心萍最早投書本刊揭露諸多社區發展小水力受阻，她認為綠能設施建置，與社區與居民日常生活密切相關，缺乏公民參與將導致民眾被排除在外，取而代之是商業電廠開發、卻經常受到在地社區反彈，導致多方皆輸。她認為台灣既然師法歐洲能源轉型，也應該瞭解歐洲思維是「以民為主，優先保障公民電廠參與權」，並落實於採購法規的保障，才能減少公務員的違法恐懼。同樣為揭露本案、也是綠色公民行動聯盟研究員劉如意表示，社區參與公民發電事業，可以增進大眾對再生能源的認識，提高社會對能源轉型支持度，政府內部對綠能發展必須納入公民參與的理解不足，才會導致以「防弊」目標優先於扶植公民電廠。劉如意表示，這問題不只存在穿龍圳案例，也普遍存在於公有屋頂光電的招標之中。她也指出，水保署的陪伴、建立與社區的信任關係，是社區發展綠能重要的力量，但由於政府部門各自為政，導致全案胎死腹中，未來唯有成立一個高層級的整合窗口才不會重蹈覆轍。", "--"], "post_comment": [{"comment_author": "AustinRivers", "comment_date": ["04/18", "09:26"], "comment_content": "能源要給對的人賺"}, {"comment_author": "deann", "comment_date": ["04/18", "09:27"], "comment_content": "小水力是 水車發電嗎"}, {"comment_author": "sdg235", "comment_date": ["04/18", "09:27"], "comment_content": "用小雲豹應該就能過了吧"}, {"comment_author": "vowpool", "comment_date": ["04/18", "09:28"], "comment_content": "沒有回扣可以拿 很難成功"}, {"comment_author": "MMyDD", "comment_date": ["04/18", "09:28"], "comment_content": "苗栗國有自己玩法，無法介入"}, {"comment_author": "isu0911", "comment_date": ["04/18", "09:29"], "comment_content": "看這圖片這效率很差吧"}, {"comment_author": "relax1129", "comment_date": ["04/18", "09:30"], "comment_content": "翻譯這種不是你們平民能碰的"}, {"comment_author": "barry1027gg", "comment_date": ["04/18", "09:34"], "comment_content": "連這種事都要有人分一杯羹  台灣人從"}, {"comment_author": "poco0960", "comment_date": ["04/18", "09:34"], "comment_content": "水圳產權到底是誰的?"}, {"comment_author": "barry1027gg", "comment_date": ["04/18", "09:34"], "comment_content": "上到下就沒人想為公眾利益出發  只想"}, {"comment_author": "barry1027gg", "comment_date": ["04/18", "09:35"], "comment_content": "有錢後跑去國外 嘖嘖"}, {"comment_author": "poco0960", "comment_date": ["04/18", "09:36"], "comment_content": "農水署說法也沒不合理,這個不公開招標"}, {"comment_author": "poco0960", "comment_date": ["04/18", "09:36"], "comment_content": "出問題後面不知道有幾個要進去蹲Y"}, {"comment_author": "heavenwind", "comment_date": ["04/18", "09:37"], "comment_content": "有黨證嗎？"}, {"comment_author": "YLTYY", "comment_date": ["04/18", "09:38"], "comment_content": "翻譯 ： 錢給太少。"}, {"comment_author": "Ryoutsu", "comment_date": ["04/18", "09:39"], "comment_content": "整偏重點就是只能扶植我得標"}, {"comment_author": "qwerty6z", "comment_date": ["04/18", "09:42"], "comment_content": "主婦聯盟出現了，趕緊技轉用愛發電啊"}, {"comment_author": "ewolf", "comment_date": ["04/18", "09:43"], "comment_content": "這種東西不是有人蓋就好了嗎？"}, {"comment_author": "hippo998", "comment_date": ["04/18", "09:47"], "comment_content": "榨不出油水的標案怎會冒出私企空降攔胡"}, {"comment_author": "hippo998", "comment_date": ["04/18", "09:48"], "comment_content": "突然冒出來的東西都有妖"}, {"comment_author": "ChungLi5566", "comment_date": ["04/18", "09:50"], "comment_content": "沒錢賺的案子沒人要推"}, {"comment_author": "k798976869", "comment_date": ["04/18", "10:02"], "comment_content": "雲豹賺爆 你會賺不到錢？"}, {"comment_author": "yesonline", "comment_date": ["04/18", "10:16"], "comment_content": "你以為加 (公民) 二字就能得標嗎?"}, {"comment_author": "wbt77hsy", "comment_date": ["04/18", "10:17"], "comment_content": "報導仔細"}]}
