{"author": "HomeTogether (人在歸途)", "category": "Gossiping", "title": "[新聞] 中共過「緊日子」 河南取消科級事業單位", "date": "Sun Apr 14 23:05:28 2024", "content": ["1.媒體來源:新唐人2.記者署名:羅婷婷3.完整新聞標題:中共過「緊日子」 河南取消科級事業單位4.完整新聞內文:", "中共財政出現危機，要求地方政府過「緊日子」。河南省日前通報，不再保留科級事業單位，精簡機構編制規模，引起關注。資料圖。（Andrew Wong/Getty Images）【新唐人北京時間2024年04月13日訊】中共財政出現危機，要求地方政府過「緊日子」。河南省日前通報，不再保留科級事業單位 ，精簡機構編制規模，引起關注。", "4月9日，河南省發改委網站發布了《2023年度河南省經濟體制改革十大案例名單揭曉》。排第一的是河南省委編辦的《紮實推進事業單位重塑性改革為現代化河南建設注入強勁動力》。大河財立方、中宏網10日刊登了河南省委編辦的全文。文章稱事業單位定位不準、職責不清、結構不優、效率不高等問題仍然存在。有些機構存在職能弱化、業務萎縮，主責主業偏離了公益屬性，與經濟社會發展相脫節等問題；有些機構存在職能交叉、分散重複設置、「小散弱」比例高等問題；有人沒事幹、有事沒人幹現象並存。河南省委編辦因此展開「精簡機構編制規模」的行動，省直層面，除學校醫院外，按照「531」比例進行精簡（即事業機構按不低於50%精簡，事業編制按不低於30%精簡，其中財政撥款事業編制精簡比例不低於10%）。原則上不再保留科級和事業編制16人以下的事業單位，「空殼單位」「殭屍單位」以及特定歷史任務已經完成的事業單位一律撤銷。文章介紹，省直層面，除學校、醫院外，事業單位精簡60.7%，撤銷科級和事業編制16名以下事業單位以及「空殼單位」137個，事業編制精簡46.9%，廳級領導職數精簡9.3%、處級領導職數精簡25.5%。市縣層面，市、縣納入改革範圍的事業機構精簡44.3%，事業編制精簡23%，其中全額撥款事業編制精簡13.7%。另外，河南省將精簡收回的機構編制資源向高質量發展、重點民生領域和基層一線傾斜，如：將省直改革收回的事業編制下沉縣（市、區）5638名，為省科學院、嵩山實驗室、神農種業實驗室等科技創新平台核定編制3300餘名。根據河南省委編辦的文章，河南省精簡的事業機構編制沒有具體數字，但新增事業編制卻有8900多名。河南省這一所謂的「精簡機構編制規模」行動，引發大陸網友嘲諷。明月幾時有2233：「你有沒有聽過編制不隨單位變動，精簡了單位會出現更多的閒人。」喜馬拉雅雪2019：「機構精簡，不等於人員精簡，轉移陣地，同系統做大做強。」妮可拉倒扒：「就是這樣，而且大概率會出現精簡膨脹。」", "（微博截圖）還有一些網友表示，「真正被精簡掉的都是底層，關係戶根本不會動的。」都叫你去睡了：「精簡掉的都是幹實事的，留下的都是關係戶依然不幹活。」專業跳沓神：「別懷疑，看看現在提拔的都是關係戶，就能知道會是什麼樣。」嗨菇涼叫觀止：「取消勞務派遣比啥都行。現在全國的現象就是，公職人員坐在辦公室裡刷手機，勞務派遣的在外面幹活。」也有網友預測，河南的動作可能會擴散全國，因為經濟衰退，中共財政沒錢了。", "（微博截圖）凍不死的寒號鳥呀：「河南動作夠大，不知道會不會全國推廣。。。」一個努力奔跑中的渣男y：「放心，肯定會，河北已經開始跟了。」熬不了夜滴年輕人：「不只是河南全國都會這樣早就計劃了。」波吉波吉殿下111：「本質上還是財政沒錢了。」", "（微博截圖）更有網友質疑，「為什麼只精簡事業單位，公務員為什麼不精簡？」都市裡的微光：「公務員為什麼不改革？」一個不會起網名的e人：「沒有人會改自己的革，改來改去都是基層受罪。」Elaine呀-六月：「真相啊！就是階級固化的開始，沒背景的普通人出頭的機會會越來越少。」", "近年來，隨著中國經濟越來越蕭條，降薪裁員潮席捲全國。多地民眾表示，不僅私企、民營企業大量倒閉，公務員、國企員工也都在被降薪或裁員。4月5日，遼寧鞍山一位不方便透露姓名的教育界人士告訴新唐人，地方政府沒錢，當地的公務員都在降薪，甚至還被逼著捐錢，不捐工作就保不住了。「公務員降薪肯定是降，比如說原先開5000（元），可能給你開3000多這種。再有的我聽說就是讓他們捐錢，就是借錢，借就不能還了，管這公務員借錢。他就管你借錢，比如說最少借10萬了，或借幾萬了。不借好像工作就不能保證了，要不你就別幹了。」甘肅武威公務員張先生對新唐人說，現在體制內的福利也被大規模取消，除了稅務局、財政局、國家安全局、公安局的福利還能保證，其它大部分倒吃財政的單位，福利已經全部取消了。不僅如此，張先生透露，甘肅省白銀市要求公務員把之前發的錢和福利都退回去。今年3月28日，中共財政部官網公布了一項通知，明確要求各地區、各部門「堅持過緊日子不放鬆」。", "不過，雖然中共高喊「過緊日子」，但維穩費用卻不斷增加。前北京律師、民陣加拿大主席賴建平對新唐人表示，中共的黨政機關辦公費用，包括人員的工資，還有教育、醫療、很多社會福利的費用，可能都會有所縮減，但它的「維穩」費和軍費不但不會減少，還會增加。它拚了老命也要把這兩項費用保住，否則它的政權不保。2024年中共自己公布的維穩經費預算同比增長1.44%，軍費預算同比增長7.2%。外界分析，如果再加上各種隱祕的開支，這兩項費用增幅更大。網上公開信息顯示，各地仍在密集招聘網格員和輔警等基層「維穩」人員，北京的立交橋上還增加了「看橋員」等「維穩新職業」。（記者羅婷婷綜合報導/責任編輯：文慧）5.完整新聞連結 (或短網址)不可用YAHOO、LINE、MSN等轉載媒體:", "6.備註:--共產主義把魔鬼美化成神，同時把神誣衊為虛幻的想像。它知道，只有人不信神、反對神，人心才會給魔騰出空間。                                      【共產主義的終極目的】之十六：反神罵祖宗", "--"], "post_comment": [{"comment_author": "tw30912", "comment_date": ["04/14", "23:07"], "comment_content": "現在知道台灣能搞數發部 多歷害了吧"}, {"comment_author": "starwish00", "comment_date": ["04/14", "23:08"], "comment_content": "又不會起義抗爭"}]}
