{"author": "d9070016 (唉唷)", "category": "Gossiping", "title": "[新聞] 軍情人員「單線領導」改為「團體協作」 ", "date": "Fri Apr 19 15:29:49 2024", "content": ["軍情人員「單線領導」改為「團體協作」 軍情局內部炸鍋了！自由2024/04/18 10:07〔記者羅添斌／台北報導〕國防部軍事情報局接連爆發局本部遭搜索丶軍官涉偽造假情報詐領獎金一審判刑等弊端，為了加強軍紀丶防堵弊端再次發生等考量，軍情局做了一項大膽的決定，將沿用數十年之久的情報人員「單線領導」制度，改為「團體協作」機制，軍情局希望藉由打破傳統軍事情報作業做法，達到防止弊端及兼顧工作積效的目的。但據了解，軍情局這項對軍情工作機制變動的做法，在軍情局內部卻隱隱形成一股風暴，許多退休情報人員相當擔憂，他們認為情報人員的佈建與運用，「最少人知道，就是最安全的方式」，軍情局如今要廢止「單線領導」制度，改為「團體協作」機制，分工設職管理各項情報專案的執行，就代表著會有更多的人知道情報專案的細節，這究竟會帶來福還是禍？希望軍情高層官員三思。國防部軍事情報局大陸研究室中校蘇薪名、上校蘇永玲，自2018年起捏造「梁方」等不存在的「幽靈中國情報員」，提報造假的情報，詐領佈建獎金與工作經費逾千萬元，士林地檢署去年6月發動搜索約談，士林地院依3件貪污治罪條例之利用職務上機會詐取財物罪，判決蘇薪名6年徒刑、蘇永玲7年徒刑，褫奪公權各5年、6年，沒收已自動繳回的贓款各1014萬元及85萬餘元。本案可上訴。朝野立委關切此事發展，在去年審查軍事情報局113年度預算時，就以凍結預算方式，要求國防部及軍事情報局要向立院外交及國防委員會提出報告，說明此案肇因以及要如何加強軍紀丶防止弊端的再次發生。", "為了加強軍紀丶防堵弊端再次發生等考量，軍情局長楊靜瑟中將（左）做了一項大膽的決定，將沿用數十年之久的情報人員「單線領導」制度，改為「團體協作」機制。圖為楊靜瑟在擔任空軍官校校長期間，頒贈獎金及禮品表揚畢業生。（圖：擷取自青年日報網頁）據了解，在此同時，現任軍事情報局長楊靜瑟中將也要求局內幕僚單位，除要深自檢討之外，並且必須提出可以同時兼顧防弊及維持工作績效的方案出來，相關新做法的各項可能方案，早已在軍情局內部及退休情報人員圈子流傳，其中就有一項是可能會廢除自軍統局（軍事情報局前身）戴笠局長時就已執行的「單線領導」制度，令他們大感震驚。退休情報人員認為，若軍情局真的改變了情報人員機制，將「單線領導」制度，改為「團體協作」機制，這將是繼前局長薛石民任內，下令停止常態的「基幹赴陸」措施，也就是不再派遣軍情局幹部人員直接進入中國境內之後，軍情局再次的出現重大變革，但是新制可能會讓更多的人員知道情報佈建丶運用的細節，被我方吸收的情報運用人員安全反而會因此出現危機，這對軍事情報的大局會是好事嗎？國防部最新送交立法院的預算解凍報告，證實了軍事情報局決定調整情報人員機制的做法。國防部在報告中明確指出，軍事情報局為強化情蒐佈建成效，精進情報作業效能，同時防止此案涉法類情，「將原情報人員單線領導作業模式，調整為團體協作機制」，藉分工設職管理各項情報專（個）案執行，同步強化支援及稽核作為，防止弊端及兼顧工作成效。國防部並且表示，在國家情報工作法安全查核機制下，未來會將此案類情納列儀測的測題重點，以達風險預防，落實嚴考汰除機制，以端正風紀。", "軍情局對軍情工作機制變動的做法，在軍情局內部卻隱隱形成一股風暴，許多退休情報人員相當擔憂。圖為軍事情報局戴笠記念館的忠烈堂。（圖：本報資料照片）。", "以後誰還敢給台灣做間諜？一人變節足夠賣掉一串的概念--"], "post_comment": [{"comment_author": "AngeLucifer", "comment_date": ["04/19", "15:31"], "comment_content": "第一屆洩密大會開始囉"}, {"comment_author": "ssh713", "comment_date": ["04/19", "15:31"], "comment_content": "設個黨政委監督主管嗎?"}, {"comment_author": "Dorae5566", "comment_date": ["04/19", "15:31"], "comment_content": "間諜要全部給大家知道了"}, {"comment_author": "A80211ab", "comment_date": ["04/19", "15:31"], "comment_content": "隨便 反正都是一些狗屁秘密"}, {"comment_author": "keirto", "comment_date": ["04/19", "15:32"], "comment_content": "軍事改革的最後一哩路，毀掉軍情局嗎？"}, {"comment_author": "LaHu", "comment_date": ["04/19", "15:33"], "comment_content": "很危險的做法"}, {"comment_author": "peterwu4", "comment_date": ["04/19", "15:33"], "comment_content": "就一直說塔綠班都是拐著彎在巴結共產黨"}, {"comment_author": "peterwu4", "comment_date": ["04/19", "15:33"], "comment_content": "這不又賣一個大人情了"}, {"comment_author": "marktak", "comment_date": ["04/19", "15:33"], "comment_content": "太后還真晚清洗呢"}, {"comment_author": "takeda3234", "comment_date": ["04/19", "15:33"], "comment_content": "一抓到應該就是全滅"}, {"comment_author": "HatanoKokoro", "comment_date": ["04/19", "15:34"], "comment_content": "加速被滲透？"}]}
