{"author": "wahaha23 (請勿拍打餵食)", "category": "Gossiping", "title": "[新聞] 德甲》中止拜仁慕尼黑11連霸！　勒沃庫", "date": "Tue Apr 16 19:35:44 2024", "content": ["德甲》中止拜仁慕尼黑11連霸！　勒沃庫森5比0大勝提前5輪封王麗台運動報", "【詹健全／綜合報導】勒沃庫森隊在當地14 日於德甲第29輪以5比0大勝文達不來梅後，提前五輪在120 年的歷史上首次奪冠，勒沃庫森的勝利也結束了拜仁慕尼黑對聯賽11連霸的壟斷在經過這場勝利後，勒沃庫森的積分升至 79 分，比最接近的對手拜仁慕尼黑多出 16 分，而比賽還剩 5場最多15分積分下，讓欣喜若狂的勒沃庫森的球迷湧上球場慶祝。這是前利物浦和皇家馬德里中場球員阿隆索(Xabi Alonso)取得的非凡成就，他於 2022年 10 月執掌球隊，當時球隊排名倒數第二。英國廣播公司體育頻道 (BBC Sport) 探討了他們取得如此巨大勝利背後的一些統計數據。拜仁慕尼黑在德國足壇的統治地位不言可喻，因為近年來除拜仁之外最後一支贏得德甲冠軍的球隊已經得回溯到2012年的多特蒙德。現在一切都改變了，勒沃庫森儘管兼顧歐足聯歐洲聯賽和德國杯的承諾，但整個賽季保持不敗，最終鎖定了冠軍。阿隆索的球隊在 29 場比賽中贏了 25 場，其餘 4 場平局，只丟了 8 分。此外，他們在歐足聯歐洲聯賽8強賽首回合2比0領先西漢姆聯後，預計將獲得令人難以置信的三冠王，而他們將在5月25日的德國盃決賽中對陣二線球隊凱澤斯勞滕。他們在各項賽事中保持了43場不敗，如果他們在本賽季剩餘的比賽中保持不敗，他們將打破本菲卡在1960年代創下的紀錄；本賽季，勒沃庫森在43場正式比賽中取得了38勝5平的成績，打進123球，僅失31球，他們上一次失利已經得回溯到2023年5月27日。在週日對文達不來梅的比賽中，勒沃庫森創造了德甲聯賽單季最長不敗紀錄，先前的紀錄是瓜迪奧拉執教拜仁的28場比賽，也就是2013-14年球季。很好地擺脫了內爾庫森(Neverkusen)的標籤2001-02賽季，勒沃庫森追逐德甲、德國盃和歐洲冠軍聯賽的三冠王。他們在聯賽中落後冠軍多特蒙德1球，最終一無所獲，歐冠決賽1比2不敵皇馬，德國杯決賽2比4不敵沙爾克04。正是那場戰役催生了「內爾庫森」的標籤，俱樂部一直在努力擺脫這個標籤。「2002 年的痛苦確實根深蒂固，」卡佩爾補充說：「我們非常接近舉起三冠王，但沒有贏得任何獎杯，這真的很痛苦。」勒沃庫森曾五次在德甲聯賽中獲得亞軍，但在贏得德甲聯賽冠軍後，他們肯定已經擺脫了「內沃庫森」的標籤。週日的勝利是他們自1993年捧起德國盃以來的第一座獎杯，以1比0擊敗柏林赫塔。《西班牙萬歲》扎卡 (Granit Xhaka) 攻入勒沃庫森對文達不來梅隊的第二個進球。這只是他自去年夏天以 2140 萬英鎊(約萬台幣)從阿森納簽約以來的第二個德甲進球，但事實證明，這位瑞士中場的經驗在他們追求榮譽的過程中至關重要。週日，奈及利亞前鋒博尼法斯(Victor Boniface)攻入了他本賽季的第 11 個聯賽進球，而德國前鋒維爾茨(Florian Wirtz)則在下半場替補上場，只花了22分鐘就上演帽子戲法；維爾茨是繼 2020 年多特蒙德隊的·哈蘭德之後第一位替補上演德甲帽子戲法的球員。格里馬爾多(Alex Grimaldo)（9）和弗林蓬(Jeremie Frimpong)（8）也貢獻了重要進球，而阿隆索的執教方法也受到讚揚。這位42歲的西班牙人曾隨拜仁慕尼黑三奪德甲冠軍，並在球員時期隨皇家馬德里奪得歐冠冠軍，他與前俱樂部利物浦和拜仁有聯繫，因為他們正在尋求在夏天任命新的主教練，然而，阿隆索選擇留在勒沃庫森，在那裡他受到了球迷的喜愛。在他的球隊被確認為冠軍幾分鐘後，他們在拜亞競技場的揚聲器上播放了「Eviva Espana」來紀念他。卡佩爾補充道：「勒沃庫森總是存在在比賽中失踪、在真正重要的時候窒息的問題。」但是他們在球隊中增加了一些經驗豐富的球員，這給了他們一些優勢。」--什麼是越位?", "真人示範2017.04.19 歐冠8強第2回合皇家越位線", "Blue Is The Colour", "永遠以藍軍為榮--"], "post_comment": [{"comment_author": "ncc5566", "comment_date": ["04/16", "19:36"], "comment_content": "德甲是德國甲甲嗎"}, {"comment_author": "terry955048", "comment_date": ["04/16", "19:38"], "comment_content": "輸給日本，笑死"}, {"comment_author": "ghost001", "comment_date": ["04/16", "19:49"], "comment_content": "我不懂越位"}, {"comment_author": "spring719", "comment_date": ["04/16", "19:51"], "comment_content": "靈氣"}, {"comment_author": "Takhisis", "comment_date": ["04/16", "20:18"], "comment_content": "哇！阿隆索欸！"}, {"comment_author": "kay00503", "comment_date": ["04/16", "23:49"], "comment_content": "可憐的Kane"}]}
