{"author": "sunbysea (忠言逆耳良藥苦口)", "category": "Gossiping", "title": "[新聞] 分析：菲律賓棄一帶一路 給東南亞做示範", "date": "Tue Apr 16 18:40:16 2024", "content": ["1.媒體來源:大紀元2.記者署名:大紀元記者宋唐、易如採訪報導3.完整新聞標題:分析：菲律賓棄一帶一路 給東南亞做示範4.完整新聞內文:", "在美日菲三國峰會上，三國領導人宣布成立「呂宋經濟走廊」（Luzon EconomicCorridor），改善菲律賓蘇比克灣、克拉克、馬尼拉、八打雁省之間的聯通。圖為蘇比克灣鳥瞰圖。（公有領域）【大紀元2024年04月15日訊】（大紀元記者宋唐、易如採訪報導）在美中對峙過程中，東南亞國家成為爭奪影響力的焦點，隨著南海局勢升級，菲律賓在安全與經濟方面雙雙導向美日聯盟，這可能影響到整個東南亞對一帶一路的態度，這些國家未來可能不得不放棄中立態度做出選擇。菲律賓成樣板  專家：前景光明在美日菲三國峰會上，三國領導人宣布成立「呂宋經濟走廊」（Luzon EconomicCorridor），改善菲律賓蘇比克灣、克拉克、馬尼拉、八打雁省之間的聯通，這是美國和日本為抵消中共在印太的影響力的最新舉措。三國聯合聲明和白宮說明指出，美國聯邦政府的美國國際開發金融公司（DFC）計劃在馬尼拉設辦公室。由DFC舉辦的印太商業論壇5月在馬尼拉舉行，三方屆時將會商，促進更多對菲投資。美菲還加強半導體與關鍵礦物方面的合作。美國貿易發展署（USTDA）提供資金給一家菲國鎳礦公司，公司開採的礦物是電池和能源儲存系統供應鏈的關鍵元素。此外，臉書（Facebook）母公司Meta、地熱能源開發商GreenFire Energy、快遞公司優比速UPS、美國同步軌道衛星通訊商Astranis都準備或將到菲律賓投資。", "美國經濟學者黃大衛（DAVY J.Wong）（黃大衛授權）美國經濟學者黃大衛（DAVY J.Wong）對大紀元表示，呂宋走廊是日本和美國利用產業優勢和技術優勢，向菲律賓提供幫助，還有訂單、貸款、人員培訓等的配合。對菲律賓而言，起碼是一個改善產業結構的大好機會。美國聖托馬斯大學國際研究講座教授葉耀元對大紀元表示，目前美國和日本大力投資菲律賓，把先進科技生產基慢慢地從中國轉移到菲律賓去，前景非常好。美國之前提出「印太經濟框架」，但執行的不多，這次合作某種程度上給東南亞國家一些參考，會讓他們覺得美國是真的要花資源經營這一塊。葉耀元表示，美國可能會透過跟其他國家的合作分擔風險，日本、韓國、加拿大、澳洲還有新西蘭，應該是最可能了，共同投資減輕美國的負擔。悉尼科技大學副教授馮崇義對大紀元表示，呂宋走廊項目前景很好，一旦菲律賓離開中共，向民主國家展開雙臂的話，資金技術會源源而來，現在是美日資金技術進來，台灣的也會進來，一定程度上韓國也會進來，它們成功的機率概率非常大。馮崇義表示，美國原來忽略了基礎設施建設，讓中共的一帶一路乘機而入。現在美國覺醒了，要打敗中共的話，必須補這塊兒，所以哪怕俄烏戰戰那麼激烈，美國在戰略上還是強調東南亞是重點，投放一些財力在這邊。他指出，日本則有一個更大的規劃，就是軍事上要變成正常國家，經濟層面要把一些長線的投資、基礎設施投資補回來。日本原來把太多投資放在中國，吃了大虧，中共偷了日本技術以後，拿這些技術到包括菲律賓在內的一帶一路國家去賣產品和技術，對日本的海外市場造成很大的威脅，日本現在也覺醒了。", "悉尼科技大學教授馮崇義（馮崇義提供）馮崇義補充說，菲律賓與馬來西亞、印尼接近、比較複雜，都是二戰之後才獨立回來，都有反帝、反殖民的情結，認為西方列強和日本欺負過他們，宿怨還在，影響跟美國、西方世界的合作。一些左派力量包括獨裁者打著民族主義旗號來掌控政權，造成投進中國（共）的懷抱、陷進很深。「可現在西方殖民主義早過去了，當他們靠近共產中國、加入一帶一路以後，發現中共比老牌帝國主義更惡劣，大言不慚說我們是大國，你們是小國，地位不一樣，經常恐嚇他們，要占領他們的地盤，所以也被打醒了。」馮崇義表示，這個迷失應該覺醒了，日本已經脫胎換骨改變了，已經變成一個民主國家了，徹底告別軍國主義和殖民主義了。主要是要克服以前的這種情結，把宿怨那一頁徹底翻篇。再說東南亞國家雖然有威權色彩，但基本框架還是非專制的制度，跟美日更接近一點。他說，菲律賓從小馬科斯開始是非常明確的轉身，投向世界民主陣營，美日是與菲律賓志同道合的民主國家，沒有領土的野心，也不會侵犯菲律賓的領海，這樣的合作前景當然是非常光明的。中共一帶一路爛尾去年10月份，一帶一路在菲律賓受重挫，菲律賓終止與中共的三項鐵路建設項目，這些項目由上屆杜特爾特政府啟動，最初計劃由中共資助和興建。黃大衛認為，菲律賓放棄一帶一路的根本原因是地緣政治上的衝突，主要是南海的黃岩島和其它領海經濟專屬區的衝突不斷，另一方面是日本和美國一直在背後進行遊說和拉攏，所以它退出一帶一路。他認為，總體來說，菲律賓在過去歷史上親歐美比親北京要多很多，菲律賓擔心南海戰爭和國防安全，所以會傾向於跟沒有領土衝突的美國進行經濟合作。從經濟體量來說，日本和美國加起來，肯定要遠遠大於中國的貿易來往規模。", "2024年3月5日，在南海，一艘中共海警船向菲律賓海軍租用的「Unaizah May 4」號船發射水炮，該船當時正在為駐紮在仁愛礁（Second Thomas Shoal，第二托馬斯淺灘）的部隊執行例行補給任務。(Ezra Acayan/Getty Images）之前菲律賓與中國接觸，主要出於經濟目的。上屆杜特爾特政府上台後，提出了「建建建計劃」（Build Build Build），力推「一帶一路」項目。但菲律賓民眾對中國作為經濟夥伴很敏感，撤銷了很多「一帶一路」大型項目。比如，2018年菲律賓最大船廠「韓進蘇比克船廠」，因為拖欠約4億美元貸款，申請破產。中國企業有意收購該船廠，但民間出現擔憂及反對聲音，原因是該船廠所在的蘇比克灣是地緣政治上的重要樞紐。習近平2018年訪問菲律賓期間，簽署了名為「安全菲律賓」的項目協議，為菲律賓安裝1.2萬套閉路電視監控攝像機，但該項目可能讓中共得以對菲律賓實施間諜活動，在國會受阻。中共「一帶一路」還在貸款利率、勞動力、技術和原材料方面提出苛刻條件。根據德國基爾世界經濟研究所（IfW）與美國智庫威廉瑪麗學院（College of William & Mary inVirginia）2021 年發布的報告指出，「一帶一路」合約包含不尋常的保密條款，禁止借款國家透露債務的存在；部分合約中方可以自行決定債務減免細節，部分合約則要求要設立特別帳戶，借款國家若違約，中方可以要求以財政收入還款；合約允許中方影響債務人的國內外政策。", "美國聖托馬斯大學國際研究教授、政治系主任葉耀元。（吳香蓮／大紀元）葉耀元表示，一帶一路最大的戰略目標，就是創造屬於自己的生產鏈跟市場，這其實是某種新殖民主義，就是把比較貧窮的國家當作殖民地，控制他們的市場。它本來就是一個消耗產能的計劃，貧窮國家只有成為它的消費市場才能去消耗產能，而事實上這些國家在成為它的市場之前就已經被掏空了。他指出，中共大多數的投資都是為自己打算，美國的投資比較有戰略，不是單純只是看短期的淨利。接受美國的合作案的話，美國會去追查，會盯得很緊，比如說給一百萬，這一百萬拿去做什麼，但中國發出去的一百萬，可能八十萬都不是真的放在計劃上面，本來就是跟腐敗連結在一起。葉耀元表示，過去一帶一路雖說做了大量投資，但往往不見得全部資金到位，即使投資到位之後，也要承擔很大的債務風險。除此之外，一帶一路事實上是中國投資然後讓中國人來做工程，並沒有增加本地勞工就業機會，甚至一些基礎建設到後來有可能會被投機取巧做一些轉移。「目前一帶一路在全世界上已遭到很多國家的抵制，從過去到現在都一直為人詬病，未來有可能慢慢地被其它國家拒絕，到頭來可能以一個不成功的模式收場。」他說。馮崇義表示，其實一帶一路早就是爛尾工程了，它一開始是為了解決過剩產能的問題，後來賦予政治戰略意義，變成很多國企都通過這樣的方式去賺外匯，去撈個人好處，但對國家並沒有帶來利益，90%以上的項目都是不盈利的。現在國內的財政捉襟見肘，它已經沒有能力繼續維持了，很多地方它已經爛尾了。「所以這時候美日他們進來，剛好對他們來講是天時地利人和，都在他們那邊。」他說。東南亞會更進嗎？「呂宋經濟走廊」是美國在亞太地區增強影響力的最新嘗試，為了反擊中共的一帶一路，美國政府先後已推出很多倡議，並邀請日本、台灣等民主國家參與其中。2020年9月華盛頓與台灣簽署了美台框架協議，協助印太及拉美地區建設基礎設施及能源部門金融及相關法制環境，遏制中國在印太和拉美的擴張。此前，2017年蔡英文總統宣布了一項35億美元的基礎設施建設融資計劃，作為新南向政策的一部分。", "2023年6月8日，台灣的《財訊》雙週刊大肚山產創基金會、中華電信共同主辦「2023新南向論壇」。（鍾元／大紀元）馮崇義表示，美國有全球布局，因為主要對手、敵手是中共，它重心放在東亞這一塊。現在美國跟菲律賓、跟台灣雙方協定、三方協定，在菲律賓靠近台灣的島嶼建軍事基地，也是基礎設施的組成部分，目標就是說協防台灣，從這點上台灣會投桃報李。「菲律賓有典範作用，菲律賓如果做出做典範出來，成功後可以再往南向馬來西亞、印尼那邊走。 美日既有技術也有資金，以前西方迷失把技術和資金都拿到中國去投資，然後養虎爲患把中共政權餵大了，現在發現中國回來奪他的市場，所以現在他們覺醒了，要把資金技術直接投放到這些國家，把中共擠出去。」《日經亞洲》報導， 2023年中共約50%的區域投資流向東南亞，印尼是最大的單一接收國，接收金額約為73億美元。而在菲律賓、蒙古、緬甸、巴布亞新幾內亞、塔吉克斯坦和土耳其下降了100%，根本沒有新的投資或建設項目。主要原因是政治和經濟風險。黃大衛表示，呂宋走廊項目更多的成功因素是由於南海和東海，北京和周邊國家的地緣政治的衝突加劇。這部分會嚴重影響南海和東海周邊的國家和北京的關係，所以呂宋走廊的方式，可能對於菲律賓、馬來西亞、印尼和越南來說有更多的吸引力，因為他們和北京之間有邊境和臨海交界的問題。他說，對於東南亞地區來說，菲律賓、馬來西亞和印尼將是未來美日拉攏的目標。但具體是否能夠達到效果，還要看與北京的角力結果。黃大衛認為，如果這些國家認為北京和他們的利益是矛盾多於合作的話，可能會更傾向於美日。但如果認為北京對它的經濟幫助更大，可能還是會繼續跟北京保持關係，像印尼它有一個鎳礦，北京非常重視的而且投資也投入不少。「這必然是北京和華盛頓和日本在整個亞洲地區的一個巨大的博弈過程。」他說。葉耀元表示，目前比較大的困境是，美國到底能投資多少資金去跟中共做抗衡，因為要取代北京在當地的影響力，必須要在投資上面去壓垮中國，隻要多方的資金都到位的話，新的經濟合作模式有機會取代一帶一路。「當然中國（中共）現在它自己經濟也面臨到很大的困境，對外投資的銀彈或大撒幣的可能性也不高了，但美國必須拿出更大的誠意遊說這些國家。」他說。責任編輯：林妍#5.完整新聞連結 (或短網址)不可用YAHOO、LINE、MSN等轉載媒體:", "6.備註:一帶一路，一die一路，死路一條，菲律賓做出了正確的選擇，東南亞國家還不快跟上中共國自己國家的建設都各種花式爛尾了，那些在外國的一die一路建設，又怎麼可能不走上爛尾的命運呢，早點終止一die一路，早點走出新的道路--", "，", "--"], "post_comment": [{"comment_author": "xeins", "comment_date": ["04/16", "18:41"], "comment_content": "一帶一路有比綠電還有示範價值嗎？"}, {"comment_author": "jma306", "comment_date": ["04/16", "18:41"], "comment_content": "當美國走狗  看當年馬可仕被美國扣押鉅款"}, {"comment_author": "jma306", "comment_date": ["04/16", "18:42"], "comment_content": " 美國能不能高抬貴手"}, {"comment_author": "tenka92417", "comment_date": ["04/16", "18:43"], "comment_content": "看老美要怎麼幫菲仔搞基礎設施呀"}, {"comment_author": "elvis30901", "comment_date": ["04/16", "18:44"], "comment_content": "大紀元"}, {"comment_author": "jma306", "comment_date": ["04/16", "18:44"], "comment_content": "  美國要是奶水足 杜特地也不用去舔共匪"}, {"comment_author": "jma306", "comment_date": ["04/16", "18:45"], "comment_content": " 杜特地就很現實  為了跟日本拿錢 也願意"}, {"comment_author": "jma306", "comment_date": ["04/16", "18:45"], "comment_content": "把馬尼拉慰安婦雕像給撤下來"}, {"comment_author": "jma306", "comment_date": ["04/16", "18:45"], "comment_content": " 利益重要  不做意氣之爭"}, {"comment_author": "jma306", "comment_date": ["04/16", "18:46"], "comment_content": " 反之  若日本不給錢  就放任鬧議題"}, {"comment_author": "s90002442", "comment_date": ["04/16", "19:26"], "comment_content": "菲律賓變成美國下一個乾兒子？"}, {"comment_author": "embeth0925", "comment_date": ["04/16", "20:23"], "comment_content": "有嗎？佩列沙茨大橋、肯亞鐵路和印尼"}, {"comment_author": "embeth0925", "comment_date": ["04/16", "20:23"], "comment_content": "高鐵都正常運轉中耶，人家都在談第二"}, {"comment_author": "embeth0925", "comment_date": ["04/16", "20:24"], "comment_content": "期工程了www"}]}
