{"author": "lightwish (穹願)", "category": "Gossiping", "title": "[新聞] 央企五礦信託城投項目爆雷 引爆昆明城投", "date": "Sun Apr 14 23:50:31 2024", "content": ["1.媒體來源:大紀元2.記者署名:李淨3.完整新聞標題:央企五礦信託城投項目爆雷 引爆昆明城投債4.完整新聞內文:【大紀元2024年04月13日訊】（大紀元記者李淨綜合報導）昆明市國資委旗下的城投平台去年曾傳出「爆雷」的消息，隨後官方緊急闢謠。本週五（12日），中國五礦集團旗下的信託機構發布公告，三個信託產品出現逾期兌付，逾期產品涉及昆明市八家城投平台，其中五家為昆明國企。該消息猶如重磅炸彈，迅速引爆投資圈。", "4月12日，針對部分政信類產品逾期，五礦信託控股股東五礦資本發布提示公告進行回應。五礦資本是中國五礦集團旗下金控平台。五礦資本公告稱，近日，五礦信託受託管理的「恆信國興636號-昆明基投集合資金信託計劃」、「恆信國興657號-贏勝51號集合資金信託計劃」及「五礦信託-恆信國興659號-新都1號集合資金信託計劃」三個信託產品出現逾期兌付的情形。公告提到，五礦信託作為上述三個信託產品的受託管理人，受投資人委託管理相關資產，承擔受託管理責任。五礦信託將持續與融資人保持溝通談判，持續努力推進催收工作。受此消息影響，今天五礦資本股價放量大跌。截止收盤，五礦資本股價跌幅達8.33%。", "據《第一財經》、《中國證券報》的報導，上述三個逾期兌付的信託產品都是政信類項目，融資方及擔保方為雲南省昆明市各類城投公司，合計金額接近6.5億元。三個逾期產品涉及昆明交投城發、昆明交投、昆明城開、昆明產投、昆明城建、昆明新都投資、昆明新置投資、昆明土投共計8家昆明當地城投平台。其中，昆明交投、昆明產投、昆明城建、昆明新都投資、昆明土投均為昆明市國資委旗下的國企。企業預警通數據顯示，昆明交投、昆明產投目前債券餘額均在百億元以上，在昆明城投平台公開市場債務方面排在第二位、第三位，昆明土投債券餘額也在50億元以上。另據民生證券最新報告，目前昆明市26家發債平台（其中仍有存續債券的發債平台17家）存續有息債務規模超過4500億元，其中多數平台短期債務占比在25%以上，存在一定短期到期壓力，尤其2024年到期較為集中。其中，昆明交投、昆明產投、昆明城建、昆明土投存續有息債務規模分別在722億元、384億元、328億元、197億元。昆明城建、昆明新都投資存量債務將全部在今年到期，昆明產投今年到期比例也達到90%。此外，截至今年1月份，昆明交投、昆明城建、昆明土投、昆明新都投資等均有商票逾期，逾期餘額在500萬元到2億元不等。從目前狀態來看，上述平台多數存在被納入被執行人名單、限制消費等情況。", "作為債務率較高的西南省會城市，雲南昆明的城投債問題一直備受市場關注。去年昆明市國資委旗下的兩家城投公司傳出「爆雷」的消息，引發市場震盪。2023年5月22日，海通證券、民生證券兩家券商均就昆明城投兌付問題召開了電話會，邀請了昆明當地的銀行人士作為專家解讀，次日上午，兩場會議紀要流出。上述兩場會議的核心都聚焦於昆明土投與昆明滇投近日如何湊錢兌付債券，以及當前昆明城投債務壓力。其中，會議紀要提到，昆明市未來半年將有200億元債務到期，城投公司無力支付，市里財政不足，省裡也表態不會救助，幾個城投公司董事長已動身到上海「要錢」。而求助上海不是「資產交換」，因為昆明已「沒有資產給了」。上述會議紀要詳述了雲南省財政如何緊張，雲南省和昆明市官方如何與上交所「溝通」掩蓋債務危機；地方銀行如何無力支持城投債，等等。昆明市國資委隨後在公眾號發布聲明稱，有關「昆明銀行口專家路演要點」和《昆明城投專家會議紀要》是「不實信息傳播」。", "不過，一位雲南當地人士表示，昆明滇投可算是昆明城投當前債務壓力的一個縮影，之前好多年昆明財政主要靠房地產，這兩年房地產不行了，土地收入斷崖下跌，投融資平台再融資接續也難，只能靠政府東奔西走來解決。據財新網報導，疫情三年來，昆明地方財力受嚴重衝擊，尤其是土地市場遇冷導致賣地收入斷崖式下降，削弱政府償債能力。疫情以來，昆明市財政狀況惡化明顯。近三年來昆明市賣地收入持續大幅下滑，削弱了該市的償債能力，同時面臨債務壓力持續加大。在顯性債務之外，與城投債務密切相關的地方隱性債務防風險挑戰更大。", "值得注意的是，對於地方債務，北京當局曾多次表態中央財政不救地方。2023年1月，中共財政部部長劉昆喊話：「下一步，將進一步打破政府兜底預期。」財政部發布的一份公函也強調，對於地方債務，執行「中央不救助原則」，「誰家的孩子誰抱」。據中共財政部門去年發布的數據顯示，2023年前4月全國賣地收入同比下降21.7%，這被媒體稱為史詩級斷崖式下跌。在中共財政收入逐年下滑的同時，當局曾多次下發通知要求各級政府「勒緊腰帶」，做好「過苦日子」的準備，並稱這是長期堅持的方針政策。責任編輯：葉梓明#5.完整新聞連結 (或短網址)不可用YAHOO、LINE、MSN等轉載媒體:", "6.備註:--「我是一名醫生，我用了30年時間，在研究如何幫助他人擺脫疾病的痛苦。  我再也沒有想到，我會用十年時間來調查、研究 醫生是怎麼去殺人的……」", "--"], "post_comment": []}
