{"simple_date": " 4/11", "title": "[新聞] 新鮮人剛開104狂接電話！1職業成「另類鐵", "category": "新聞", "author": "saiulbb (#KEEP MLB GREAT!)", "explicity_date": "Thu Apr 11 23:21:10 2024", "content": ["備註請放最後面 違者新聞文章刪除1.媒體來源:", "科技新報2.記者署名:", "作者 黃 嬿 | 發布日期 2024 年 04 月 11 日 11:58 | 分類 人力資源 , 職場3.完整新聞標題:", "讓 Z 世代幸福，蓋洛普：使命感和睡飽最重要4.完整新聞內文:", "Z 世代即將進入職場，這批網路世代將成為疫情後的稀有勞動力，企業都在想辦法讀懂他們的心，延攬人才。蓋洛普調查發現，Z 世代的幸福感來自自我價值，他們需要感覺自己的重要性，才能獲得幸福，其次是睡飽以及有足夠的休息時間。蓋洛普在去年底收集 2 千多名 Z 世代美國人的線上數據，年齡介於 12~26 歲的人中有 73% 表示他們非常快樂或有些快樂。但隨著該年齡層的人進入 18~26 歲成年期後，感覺快樂的人明顯變少，研究認為是與 Z 世代重視的幸福感因素減少有關。Z 世代最重視使命感而不是金錢對這一代來說，最有影響力的幸福動力是來自工作或學校的使命感，他們是否覺得自己的存在很重要，並且有能力做出改變，而不是工作是為了賺很多錢，獲得大晉升之類的事情。43% 至 49% 的 Z 世代表示，他們覺得自己每天所做的事情並不有趣、不重要或沒有動力。先前外媒調查 Z 世代對工作場所的態度，指出這一代人對朝九晚五的標準企業生活方式感到厭惡，以及他們希望在工作場所能自由表達自己的想法。諮詢巨頭美世 (Mercer) 轉型服務全球負責人表示，Z 世代與老一輩有一些非常不同的工作態度，他們認為自己的財富不會超過他們的父母或祖父母。此外，他們經歷巨大的經濟破壞，例如 COVID-19 大流行，這些都讓他們產生一種隨波逐流的態度。沒有未來就沒有義務與責任美世認為，年輕人是一種「為工作而生活」的態度，而不是我們許多人從小到大認可的「為生活而工作」的態度。過去的企業會向員工承諾，如果工作 30 年就有固定福利退休金，有退休人員醫療保健等，現在這些都不存在。有些人認為，Z 世代運氣比千禧世代好得多，因為在歷史上最強勁的就業市場進入成年期，千禧世代是在被稱為「大衰退」的黑暗時代進入勞動市場，相比之下，Z 世代的經歷簡直就是夢想，他們的薪資成長速度超過整體通膨率，也超過其他年齡層的人。但是 Z 世代的日子也不輕鬆，通貨膨脹已經壓垮他們的夢想。如果有財產的人還可以稍稍抵禦通貨膨脹，譬如有房的人可增貸或在高價時賣房，但 Z世代還沒有機會踏入這扇門，他們有的只有薪水。專家表示，無論是買房還是未來的保障，許多人都是基於這種穩定的承諾而努力，很早就願意承擔責任和義務，但這一代人已經看到未來消失。睡飽也能提升幸福感但另外一件事可能比承諾更容易擁有，就是睡飽。蓋洛普調查，除了使命感之外，讓 Z世代感到幸福的第二大條件是充足的睡眠和放鬆。研究發現，每晚睡眠充足的人表示自己快樂的可能性是其他人的兩倍。此外，沒有希望，有愛與支持也行。調查發現，這一代人中最幸福的人，也是最有可能感受到身邊人的愛和支持的人。研究人員表示，經常與他人比較的人，更有可能感到焦慮。人們普遍認為 Z 世代社交聯繫的夠多，但這些關係的品質是否很高，是否提供真正需要的愛和支持，目前看來由社交媒體產生的高品質互動可能並不多。‘I cannot afford to live’: Gen Z is full of financial angst despiteinheriting a golden job marketGen Z is prioritizing living over working because they’ve seen ‘the legacyof broken promises’ in corporate America, a future-of-work expert says(首圖來源：Unsplash)5.完整新聞連結 (或短網址)不可用YAHOO、LINE、MSN等轉載媒體:", "6.備註:", "在台灣只要有房有車就贏大半幸福爆表，使命感是甚麼能吃嗎？太多使命感你就變社奴。--"], "post_comment": [{"comment_author": "wilson3435", "comment_date": ["04/11", "23:22"], "comment_content": "使命感怎麼感覺"}, {"comment_author": "rwr", "comment_date": ["04/11", "23:30"], "comment_content": "奴隸感+睡覺=幸福"}, {"comment_author": "homygodpppk", "comment_date": ["04/12", "00:37"], "comment_content": "像sjw那樣吃飽太閒就很有使命感"}]}
