{"author": "sunbysea (忠言逆耳良藥苦口)", "category": "Gossiping", "title": "[新聞] 美調查中共高層資產 分析：中共將現內亂", "date": "Thu Apr 18 18:49:31 2024", "content": ["1.媒體來源:大紀元2.記者署名:大紀元記者寧海鐘、易如報導3.完整新聞標題:美調查中共高層資產 分析：中共將現內亂4.完整新聞內文:", "2024年3月4日，北京人民大會堂，一名安保人員在參加中共全國政治協商會議（CPPCC）開幕式的代表抵達前守衛入口。(GREG BAKER/AFP via Getty Images)【大紀元2024年04月16日訊】（大紀元記者寧海鐘、易如報導）美媒日前披露，美國情報機構正在撰寫一份涉及中共高層腐敗和隱匿財富的報告，包括中共黨魁和其他常委。有分析指，該報告一旦公布，將給中共統治帶來史無前例的衝擊，中共會發生內亂。美國正調查中共高層海外財富 未來報告的衝擊力引關注與美國軍方有密切關係的資深媒體人比爾‧戈茨（Bill Gertz）4月10日在《華盛頓時報》發表文章，透露美國情報機構正在調查中共七常委，相關報告正在編寫中。根據《2023財年國防授權法案》中第6501條的規定，國家情報總監艾薇兒‧海因斯自去年12月起，與國務卿布林肯一同去完成並公布這份關於「中國共產黨領導層的財富和腐敗活動」的非機密報告。報告的目標是習近平和其他中共高官，包括由205名委員組成的中央委員會、25名政治局委員和政治局常委。除此之外，中共29個省委書記也在調查評估範圍之內。今年3月，美國眾議院委員會剛剛通過了《制裁中共法案》，該法案對習近平和中共中央委員會成員及其成年親屬實施金融和簽證制裁。制裁方式包括凍結財產、吊銷簽證及所有可能的福利等。旅美時事評論員藍述4月16日對大紀元表示，美國一旦公布了中共高級官員在海外的資產，特別是中共政治局七個常委在海外所擁有的資產，對中共產生的殺傷力幾乎是無法估量的，可以說在整個中國共產黨的歷史上都沒有承受過如此巨大的衝擊力。「會讓整個中國社會徹底地改變對中共的看法，它將迅速地在中國社會裡面產生一個巨大的離心力。」但他強調，這是指中央政治局常委那些人的海外資產公布，如果僅僅是公布幾個省部級幹部，就遠遠達不到那個衝擊效果。台灣勵志協會（TIA）執行長賴榮偉4月16日對大紀元表示，美國的情報部門應該早已掌握了中共高層在海外的財富情況。「去年一整年，應該是中共要認真搞經濟的時候，可是它卻是很認真地在搞政治，整肅了一堆軍隊裡面包括習近平自己的人，很大的原因可能就是中共的高官不斷把財富往外送，美國的情報部門也掌握。」賴榮偉說，這個報告是美國的一個武器，一旦出爐，對中共會有很大的影響。習近平一定會再打著反腐敗的名義，在中共內部掀起腥風血雨，然後還會在社會上掀起一波認知作戰。「他怕中國內部的老百姓反對共產黨，可能會在輿論上操控，說其實沒有這類事情，都是歐美社會對中國污名化。但是無論如何，這個消息一出來，對於中國想要招商引資或者想要做一個和平中國的形象，是一個很大的傷害。」藍述表示，這份報告會在中共幹部之間傳閱，中共的反腐敗運動、所有的執法機構、中央紀律機構，通通都變成一個大笑話。「現在各級政府機構都在強迫要求公務員減薪、減少公務員的編制，很多人失去了工作，在這種情況之下，這份報告一公布，它所產生的效應是不可想像的。」中共高層腐敗醜聞頻爆 專家：中共無法封鎖消息流傳過去幾年，海外曾曝光王岐山、楊潔篪、王毅等中共高官家人在海外持有房產。2016年曝光的「巴拿馬文件」醜聞事件，全球超過1100萬份法律和財務記錄被泄露，其中就包括中共幾大紅色家族利用離岸公司隱藏巨額資金的證據。今年3月，路透社披露，川普在當政時期曾授權中央情報局在中國社交媒體上展開祕密行動，以虛擬身分傳播習近平政府的負面訊息，同時向海外媒體泄露一些負面情報，包括中共貪官在海外藏匿的非法資產以及「一帶一路」的腐敗和浪費等消息。這些情報都是真實的，這項行動始於2019年，但從未被報導過。中共多年來對內洗腦，以網絡防火牆封堵不利於中共的資訊，阻止其傳入中國。專家認為，對於美國的這個報告，中共也會這樣做，但它封堵不了。賴榮偉表示，中共一直控制輿論，但現在老百姓的自我意識已經提升很多，他們可以翻牆，有很多可以接觸外界的管道，而且這樣的消息傳播的速度會更快。「隨著國力下滑，經濟發展不順，越來越多老百姓在怨恨中共執政。一個很強的黨國，會對上一個很強的不滿的社會。所謂的強中央對上強社會，強強相碰，中共中央想用鎮壓的方式，成本就會逐漸地攀升，最後有可能壓不住，走向一個敗亡的結局。」藍述也認為，一旦美國發布報告，這個消息中共封鎖不了。「《九評共產黨》出來的時候，中共也要封鎖，封鎖得了嗎？它是封不住的。」分析：若公布報告 對中國和世界是大好事 也會給拜登加分資深媒體人比爾‧戈茨認為，這份有關中共高層腐敗和資產的報告，將影響拜登政府試圖與北京緩和關係的努力。不過藍述認為，拜登如果公布這份報告，會對他在美國大選中爭取連任有好處。「歷屆美國大選中都不會像今年這樣，把一個外國的強權（中共問題）擺到一個如此重要的位置上。拜登如果在今年的大選之前公布這份調查報告，會讓他在大選之中加分不少。」至於美國為何選這個時間點放風說在寫這份報告，賴榮偉認為，原因很多，包括台灣新總統5月20日即將就任、美國今年有總統大選。美中近期又開始正常交往，可是雙方很多的意見不同，雙方都在秀自己的能耐。「因為520我們賴總統即將要就任，（美國）就是告訴你（中共），你不要在520前搞事，我這邊有軟的一面，也有硬的一面。美軍航空母艦會在台灣附近的海域巡弋；另一方面這些中共官員的財產也掌控在我手裡，就是想要嚇阻它（中共）。」藍述認為，這個報告如果僅僅是用來嚇阻中共，並不需要公布，只說我有這份報告，就起到嚇阻作用了。「真公布出來，它的作用已經遠遠超越了嚇阻的層次，對中共產生的衝擊力是巨大的。」他強調，不論未來美國是出於什麼目的去公布這份報告，都是為中國人民、為全世界做了一件大好事。「如果說是真的公布報告，中共就不會再有太多的精力去顧台灣問題了，內部所產生的這種離心力，會讓整個中共的體制陷入一場混亂之中。」◇責任編輯：孫芸#5.完整新聞連結 (或短網址)不可用YAHOO、LINE、MSN等轉載媒體:", "6.備註:--", "，", "--"], "post_comment": [{"comment_author": "andy199113", "comment_date": ["04/18", "18:50"], "comment_content": "廢物拜登不就更亂 失智老人惡搞美國"}, {"comment_author": "OPPAISuki", "comment_date": ["04/18", "18:50"], "comment_content": "大紀元 笑死"}, {"comment_author": "OPPAISuki", "comment_date": ["04/18", "18:51"], "comment_content": "美國更亂 川普快回來了"}, {"comment_author": "Gallardo", "comment_date": ["04/18", "18:51"], "comment_content": "美國零元購玩成這樣還不算內亂喔?"}, {"comment_author": "moike22", "comment_date": ["04/18", "18:51"], "comment_content": "內亂有個毛用，通通坦克車壓死"}, {"comment_author": "ccmacker", "comment_date": ["04/18", "18:52"], "comment_content": "來猜猜是失智燈先失智還是老共先內亂？"}, {"comment_author": "ccmacker", "comment_date": ["04/18", "18:52"], "comment_content": "！嘻嘻"}, {"comment_author": "chuchichan", "comment_date": ["04/18", "18:53"], "comment_content": "合理 狗屎垃圾支那國隨時要垮"}, {"comment_author": "Mytsb2421", "comment_date": ["04/18", "18:55"], "comment_content": "大妓院新聞也信？"}, {"comment_author": "dannyao", "comment_date": ["04/18", "18:59"], "comment_content": "薄熙來 周永康都沒鬥倒習近平"}, {"comment_author": "dannyao", "comment_date": ["04/18", "18:59"], "comment_content": "現在根本不可能了"}, {"comment_author": "solomonABC", "comment_date": ["04/18", "19:05"], "comment_content": "大妓院"}, {"comment_author": "selvester", "comment_date": ["04/18", "19:11"], "comment_content": "軍權在握 解放軍就是拿來殺中國人的"}, {"comment_author": "jeter17", "comment_date": ["04/18", "19:15"], "comment_content": "中國本來就是世界亂源"}, {"comment_author": "kevin31a2", "comment_date": ["04/18", "19:17"], "comment_content": "亂世"}, {"comment_author": "vincent59", "comment_date": ["04/18", "19:23"], "comment_content": "中國何時要崩潰"}]}
