{"author": "Comebuy (三分鐘熱度)", "category": "Gossiping", "title": "[新聞] 盜採金礦等因素致可可豆減產 西非產地價", "date": "Fri Apr 12 16:20:18 2024", "content": ["1.媒體來源:公視新聞網2.記者署名:沈祿珮3.完整新聞標題:盜採金礦等因素致可可豆減產 西非產地價格1年漲2倍創新高4.完整新聞內文:盜採金礦者非法使用氰化物來提取黃金，導致製作巧克力主要原料的可可農地污染嚴重，呈現褐色的廢水池，讓西非迦納農民忍不住崩潰大哭。2023年時還種植了將近6千棵可可樹的農地，如今卻只剩下10幾株可可樹而已。根據迦納可可行銷委員會的說法，雖然目前沒有計算確切的數字，但因為非法盜採金礦，光是在4年前就已經損失了2萬公頃的可可農地。農民賈姆菲說：「我的辛勞、生計都被毀了，這並不容易、這很痛苦，我女兒已經高中畢業，還有1個男孩準備高中畢業後回家，我還有1個小兒子，我已故姐姐的孩子也和我在一起。我們都是靠這個為生的，不是說任何地方都可以維持生計，我沒有其他的收入來源。」除了盜採，還有另外1項因素就是氣候變遷，無人機所到之處可見農田都被洪水淹沒，就連鄰國象牙海岸也同樣遭受天災，造成這2國連續3年可可豆的收成都不佳。正常情況下，農民會按照監管部門規定的農場交貨價格，將可可豆賣給地方經銷商，再由經銷商轉賣給加工企業和國際貿易商。如果可可豆產量不足時，地方經銷商為搶貨源就會加價收購，推高現貨市場價格。由於目前巧克力的原料可可短缺，期貨價格在過去12個月內飆漲將近2倍。而且每天價格都在創下歷史新高，幾乎沒有減弱的現象。象牙海岸的咖啡和可可生產商表示，「我們很高興，正如我們之前所說，1500非洲法郎（約台幣79元）是歷史性的價格，在象牙海岸種植可可的歷史上，我們從未達到過這個價格，甚至第1任總統時也沒有達到這個價格。象牙海岸的前任總統嘗試穩定價格和自由化，因此交易價格來到1500非洲法郎，對我們來說是種滿足，也是一項歷史成就。」另外有超過20名農民和專家表示，管理不善的問題導致可可樹染上了可可腫枝病毒。迦納目前有138萬公頃土地用於可可種植，但約有59萬公頃染病。這種病毒目前無藥可治，一旦發現染病，只能將可可樹整株砍掉，但這將影響農民的收成。長期以來，迦納是世界上最大的可可供應國，供應量占全球60％以上。有專家說，可可在西非的地位可能出現動搖，並將被拉丁美洲取代。農民瑪哈瑪說：「目前發生的情況是，可可樹完全死光被砍掉了，所以我改種大蕉，但最終我又重新種起可可樹。現在一切都變了，只須選擇性地砍掉受感染的果樹，並重新種植其他的果樹。每次我來看到農場，我對我們的工作感到非常自豪，我祈禱上帝能給我們力量。」象牙海岸9大可可加工企業之一的國營企業，因為可可豆價格飆高而停止採購；而迦納8家主要可可加工廠中，包括國營的加工公司在內已有多家多次停產。可可加工公司說，因為沒有足夠的可可豆，目前只能實現20％的產能。非洲開發銀行為此已承諾將提供6億美元，世界銀行也願意提供2億美元資助重建可可樹。不過有專家指出，迦納的復育計畫根本跟不上疾病傳播的速度。李彥穎/編輯5.完整新聞連結 (或短網址)不可用YAHOO、LINE、MSN等轉載媒體:", "6.備註:", "--", "07/26 20:53", "07/26 20:53", "07/26 20:55", "07/26 20:56", "07/26 20:56", "07/26 20:58--"], "post_comment": [{"comment_author": "nekoares", "comment_date": ["04/12", "16:20"], "comment_content": "原來是這個原因"}, {"comment_author": "yoyodiy", "comment_date": ["04/12", "16:21"], "comment_content": "只能做可可飲料  減產沒什麼差吧"}, {"comment_author": "ncc5566", "comment_date": ["04/12", "16:21"], "comment_content": "打不過不會加入嗎 跟台灣詐騙依樣阿"}, {"comment_author": "justice2008", "comment_date": ["04/12", "16:22"], "comment_content": "就算有可可 也是財團剝削勞力換來的"}, {"comment_author": "yoshilin", "comment_date": ["04/12", "16:33"], "comment_content": "美金跟可可那個漲比較多？"}, {"comment_author": "cocogg", "comment_date": ["04/12", "16:37"], "comment_content": "扯"}, {"comment_author": "jim543000", "comment_date": ["04/12", "16:43"], "comment_content": "農地爐渣沒事兒"}, {"comment_author": "darkbrigher", "comment_date": ["04/12", "16:48"], "comment_content": "這叫剝削 那新疆棉也是剝削"}]}
