{"author": "coffee112 (我沒拿$就換你網軍死全家)", "category": "Gossiping", "title": "[新聞] 離岸風電選商引茶壺風暴　外商透過媒體放", "date": "Thu Apr 18 11:26:16 2024", "content": ["1.媒體來源:風傳媒2.記者署名:林上祚 + 追蹤 2024-04-15 20:45 23199 人氣3.完整新聞標題:離岸風電選商引茶壺風暴　外商透過媒體放話讓經濟部疑有「砲口向內」4.完整新聞內文:離岸風電第3階段第2期（3-2）選商，上周（10日）按照經濟部原先公告時程截止送件，原本6家業者聯名致信給經濟部長王美花，呼籲延後3-2截止送件日期至年底的廠商，最後只有伊比德羅拉與台亞風能宣布放棄送件。但在此同時，外商居然透過媒體放話，點名能源局部分官員刁難，由於3-2如期截標的決策是經濟部長王美花基於「公平原則」拍板定案，相關報導作者《匯流新聞網》記者李承值，過去又曾任時代力量前立委徐永明助理，業者選在520新任總統上任前夕，急著將3-2如期截標的決策，歸咎於特定官員，讓經濟部內部都感受到有人「砲口向內」。俄烏戰爭爆發後，歐美國家加速推動離岸風電等綠能開發，讓全球海事工程船隊更加應接不暇，原本開發時程已相對延宕的台灣離岸風電，開發時程更往後順延。為了讓參加離岸風電第3階段第1期的外商獲得喘息，經濟部在3月15日已宣布，3-1工程併網期延後半年。然而外商們並不以此為滿足，在經濟部公告3-2選商結標日期為4月10日之後，風電業者聯名致信給經濟部長王美花，希望3-2選商結標日期延後到年底。名沈榮津要他閣揆之位「見光死」據了解，外籍風電業者這次運作3-2選商延後，最早是對經濟部離岸風電「國產化」政策開刀。當時點名水下基座供應商只有世紀風電、興達海基2家；風機葉片部分在維特斯（Vestas）退出後，只剩下西門子歌美颯一家獨占；另外海纜部分，國產化政策獨厚華新麗華等。當時，一篇媒體投書點名「國產化」政策操盤手、前台灣金控董事長沈榮津是閣揆黑馬，把不受歡迎的「國產化」政策和沈榮津連結，頗有要他「見光死」的味道。然而，3-1工程併網時程延後半年政策宣布後，經濟部對於外商要求3-2選商結標日期延至今年底的建議，並不打算再做讓步。據了解，全球離岸風電海事工程量能吃緊的現象，並不會因為順延幾個月問題就煙消雲散。況且，3-2選商結標日期，經濟部早已對外公告，法律出身的王美花認為，3-2選商結標日期如果宣布延後將違反「公平原則」，原先有意投標3-2的業者（例如沃旭），若因結標日期延後到年底憑添得標變數，反而會責怪台灣政府言而無信。因此，能源署最後仍依據截止收件日期，公告選商結果。事實證明，當初聯名呼籲延後的6家業者，最後有4家仍搶在截止日前提出申請，某家外商更是奪下第一名的寶座。不過，這並不妨礙業者事後放話，秋後算帳、清除路障的動作。《匯流新聞網》15日刊出一篇〈離岸風電3-2按時程不想走最壞劇本 能源署和產發署須上緊發條〉的文章，引述外商人士說法，指陳國產化政策這個「定海神針」，若一時半刻無法檢討，至少要修正現有組織、微調政策環境。「尤其能源署和產發署這兩個單位，以及分別所屬的幕僚單位工研院綠能所、金屬工業中心，這幾個單位之間的互動需要健康化。」「能源署是由底下的再生與前瞻能源發展組負責，該組又督導風力發電單一服務窗口，並由工研院綠能所擔任幕僚角色，只是這架構中的關鍵角色陳崇憲和鄭如閔強悍主導風格常被議論，組織成員變動多，被視為風力推動不順的原因之一。」經濟部懷疑內部有些與外商關係密切的幕僚藉此切割該人士同時批評金工中心，作為經濟部產發署幕僚單位，卻反過頭強力主導產發署的政策方向，導致該署持續僵化執行國產化政策，無法適應日益開發困難的離岸風電。有趣的是，《匯流新聞網》副總編輯李承值，曾任時代力量前立委徐永明助理，2019年還曾爭取過中正萬華區立委初選黨內提名，就在3-2選商如期結標之後，該篇報導從外商角度，預言這次選商最壞的結果可能是3-1和3-2「兩頭落空」。在目前政權交替敏感之際，時間點頗令人玩味，經濟部內部甚至懷疑，經濟部內部有些與外商關係密切的幕僚，藉相關報導進行切割。據了解，李承值先前的相關報導，引述經濟部幕僚說法點名再生能源主管機關能源署，與堅持國產化政策的產發署兩者互相扞格，已嚴重影響再生能源發展進程時，呼籲「王美花與督導能源政策的行政院副院長鄭文燦」不能再坐視不管。還強調風力發電發展延宕的後果，「輕則是政策跳票遭在野黨批判，重則是影響半導體產業的綠能供給」，逼台積電離台投資，由於鄭文燦在520以後，將離開內閣團隊，是否有人藉由媒體操作，將離岸風電3-2選商政策，歸咎於鄭文燦、王美花二人，經濟部內部也議論紛紛。更多風傳媒獨家內幕：‧ 離岸風電外商集結成兩陣營廝殺　聯合演戲、嗆走人逼宮宛如宮鬥劇5.完整新聞連結 (或短網址)不可用YAHOO、LINE、MSN等轉載媒體:", "6.備註:好像有點複雜 問題真多台積買不下去！全球最嚴苛離岸風電國產化　逼走風機製造龍頭綠電太貴的話 台積電好像也不會想買但是台積電 被講說 只要綠電 再貴也應該要買才對啊--"], "post_comment": [{"comment_author": "neoa01", "comment_date": ["04/18", "11:27"], "comment_content": "民進黨的綠能經濟拼的怎樣啦？"}, {"comment_author": "neoa01", "comment_date": ["04/18", "11:27"], "comment_content": "國產化 殷實商人 有了沒"}, {"comment_author": "tctv2002", "comment_date": ["04/18", "11:31"], "comment_content": "翻譯：這塊餅 有兩派人馬要搶  逼政府"}, {"comment_author": "gopath", "comment_date": ["04/18", "11:42"], "comment_content": "要政府給多點，不夠分啦"}, {"comment_author": "wilmachiang", "comment_date": ["04/18", "11:51"], "comment_content": "台灣遲早被綠共搞跨"}, {"comment_author": "now99", "comment_date": ["04/18", "12:14"], "comment_content": "綠共愛的風力發電怎麼黑成這樣"}, {"comment_author": "rcat2010", "comment_date": ["04/18", "12:50"], "comment_content": "跟党談公平？..？"}]}
