{"author": "sunbysea (忠言逆耳良藥苦口)", "category": "Gossiping", "title": "[新聞] 中共官場拍案驚奇：貪官竟是「外國人」", "date": "Fri Apr 12 18:56:53 2024", "content": ["1.媒體來源:大紀元2.記者署名:大紀元專題部記者易凡報導3.完整新聞標題:中共官場拍案驚奇：貪官竟是「外國人」4.完整新聞內文:", "中共無官不貪。「千古第一貪」和珅與江澤民家族所貪污的財富相比，還足足差了兩位數。圖為中共武警在北京故宮出口站崗。(Nicolas Asfouri/AFP)【大紀元2024年04月11日訊】（大紀元專題部記者易凡報導）前中共中央巡視組副組長、前反貪局副局長劉立憲涉嫌受賄一案正在審理中。此案的奇特之處在於他是「外國人」。公開資料顯示，現年近70歲的劉立憲，長期從事反貪污工作。他曾任中共最高檢察院貪污賄賂檢察廳副廳長、反貪污賄賂總局副局長、檢察技術局局長、檢察理論研究所所長等職。2005年10月，劉立憲任中國工商銀行紀委書記。2014年3起，劉立憲成為中共中央第十一巡視組副組長。在2014至2017年間，他參加了九輪巡視，九次擔任巡視組副組長。然而劉立憲於去年9月突然「主動投案」，今年1月被開除黨籍。中央紀委國家監委的通報中說，劉立憲執法犯法，把權力當作謀私的工具，大搞權錢交易，非法收受巨額財物等。通報還說，劉立憲喪失理想信念，背棄「初心使命」，對「黨不忠誠不老實」，「違規獲取境外身分並長期隱瞞不報」。不過，這位「長期隱瞞不報」的高級監察官員，究竟入了哪國籍，什麼時候入的，官方沒有披露。這一極具諷刺的醜聞在社交媒體上流傳，令網民忍俊不禁。同時也引發一個問題：反腐的人腐敗，由誰來監督？入獄小官舉報300多人中共官場的貪腐幾乎到了無人不貪的地步，貪腐的花樣與程度各異，有的案例即使過去多年仍被網民拿出作為茶餘飯後的談資。江西省于都縣原縣委書記胡健勇，2012年被以受賄罪、貪污罪、巨額財產來源不明罪判處無期徒刑。令人想不到的是，他在獄中舉報了300多人，據說連中央巡視組的人都感到吃驚。有大陸媒體披露，胡健勇記憶力驚人。他在舉報信件中，詳細記述了哪個人什麼時間送給他什麼禮品，以及他自己給別人的回贈。據說300多人的姓名一字不差，具體的事情經過也很詳盡。胡健勇因為「立功和悔改表現」，目前已三次獲得減刑。胡健勇舉報300人的新聞去年一度登上熱搜。一官堪比八國聯軍另一名中共官員雖然已落馬多年，但其腐敗數額之大至今仍被網民難忘。他就是中共廣東前副省長、東莞市前市長劉志庚。劉志庚於2017年5月以受賄罪被判無期徒刑。法院在定罪的時候，基於他受賄不到1億元（1530萬美元）的金額來量刑，該數額比案件審理期間的涉案金額縮水了99.9%。據大陸中華網當時報導，中紀委監察部凍結了劉志庚及其親友名下多個中外銀行帳戶，存款總額高達370億元（按照當時匯率為56.7億美元）。中紀委還對其在北京、上海以及另外五個省份的部分住宅進行搜查，發現中外債券價值510億人民幣（78.2億美元），另外沒收了總價值為17億元（2.6億美元）的約300處房產，價值10億元（1.5億美元）古董和字畫等，另有60輛汽車、昂貴的中外名酒、黃金白銀、以及中外貨幣現金等。總額約為907億元人民幣（139億美元）。這個數額是什麼概念？有網民將其與一百多年前八國聯軍向清政府索賠的數額相比，戲稱劉志庚以「一己之力超越八國聯軍」。這個說法最近在社交媒體上被廣為轉載。1900年，英、法、俄、德、美、日、意、奧（奧匈帝國）八國組成的聯合軍隊入侵中國，造成義和團滅亡以及清軍潰敗，慈禧太后挾光緒皇帝出逃。最終清政府與包含八個派兵國在內的十一國簽訂《辛丑條約》。條約規定，大清帝國總計賠償4.5億兩白銀，約合當時的3.33億美元。因為1900年是庚子年，所以該賠款也稱庚子賠款。清朝的一兩約為現在的37.3克，4.5億兩相當於167.85億克。按照目前的國際銀價每克0.89美元計算，167.85億克銀子相當於149億美元。庚子賠款與劉志庚的涉案金額相比，還真在一個數量級。「千古第一貪」究竟是誰比劉志庚更貪的其實還有很多。被稱為「中國第一貪」家族，據信是中共前黨魁江澤民家族。香港實業家袁弓夷在2020年爆料說，中共高官在境外的資產，保守估計以10萬億美元計。其中占最大份的是江澤民家族，其海外資產大約有1萬億美元。目前世界首富、LVMH行政總裁阿爾諾（Bernard Arnault）的財富為2310億美元。也就是說，江澤民家族貪污的財富超過全球首富身家的4倍。中國五千年歷史上最大的貪官，有說法認為是清朝軍機大臣、首席內閣大學士和珅。和珅貪了多少錢？據《上海老年報》引述《嘉慶四年正月丁卯抄檢和珅相府物品清單》，從和珅家中抄出白銀8億兩，加上其它的財物，和珅竟足足貪污了11億兩白銀。他因此獲得「千古第一貪」的稱號。按照上述劉志庚的計算方法，和珅所貪污的11億兩銀子現在約值365億美元，與江澤民家族所貪污的財富相比，還足足差了兩位數。習近平自2012年上台以來，中共以反腐為名義的內鬥不斷加劇。截至目前的十多年反腐運動中，中共600多名副省部級以上的「老虎」落馬，數十萬的「蒼蠅」被拍，500多萬黨員幹部被立案調查。據旅澳法學家袁紅冰日前對大紀元透露，他從中共體制內部得到消息，習近平原本想追究江澤民的貪腐罪責，但因自己的隊伍也不乾淨，故暫且擱置了。中共為何無官不貪？大紀元在4月2日發表的特稿中指出，中共本身就是問題的根源所在。中共領導一切，擁有絕對的權力，卻毫無任何制度與人類正常道德理念的約束，能不腐敗嗎？這樣的體制就是滋生腐敗的最好土壤。責任編輯：連書華#5.完整新聞連結 (或短網址)不可用YAHOO、LINE、MSN等轉載媒體:", "6.備註:--", "，", "--"], "post_comment": [{"comment_author": "marktak", "comment_date": ["04/12", "18:59"], "comment_content": "台灣:超貪 非貪汙"}, {"comment_author": "puyo", "comment_date": ["04/12", "19:07"], "comment_content": "還在江澤民"}, {"comment_author": "li11223344", "comment_date": ["04/12", "19:12"], "comment_content": "大妓院變成包子的打手了嗎？"}]}
