{"simple_date": " 4/11", "title": "[新聞] 《小丑：雙重瘋狂》預告釋出！女神卡卡", "category": "新聞", "author": "HuangJC (吹笛牧童)", "explicity_date": "Thu Apr 11 01:05:42 2024", "content": ["這裡是八卦板      仙      樂      園不是啦，我是說我要離題了-----------------------之前我很愛回交通問題的 po, 有人問我是不是網軍網你個 B，我就很普通的網友而已，戶頭沒有不明資金流動但我會有關心的方向有人說台灣以汽車為主，是因為台灣需要汽車工業帶動一切，不然誰要買車-----------------------上面論調未必對，但 色色 肯定帶動了資訊科技的發展我都五十歲了，當年我學的電腦可是文字模式linux, 或說 unix like, 最被稱道的文字模式（或說命令列）在當年其實是我們學電腦的基本功當年已經有圖形模式沒錯，但解析度爛得可以一個 byte 有八個 bit，其中七個代表'有沒有顏色'，若為 0 就是黑色而若有顏色是什麼色呢？由第八個 bit 決定，細節我忘了，讓我掰一下比如第八個 bit 是 1，則這七個 bit 代表'有沒有紅色' （R）    第八個 bit 是 0，則這七個 bit 代表'有沒有綠色' （G）（所以第八個 bit 可視為 color palette selector ）然後又分奇偶，比如七個 bit 中奇數位元是紅或綠色，偶數位元是藍色（B）這樣，就拼拼湊湊出了可能的 RGB而連續兩個位元為 1，才同時轉為白色以上我記的不會完全正確，但就這種原則可以想像會有許多問題比如不會有單一點是白色的，如果單一點畫白色，一定會變成 RGB任何一色也不會有連續兩點是 R 色，因為它只能出現在奇數點，如果一定要連續出現，會都變白色然後，別跟我說什麼全彩；沒有，你已經可以完全控制每一點的 RGB 了只是被限定出現在什麼座標上，所以這是簡單的八色模式想用這顯示照片？拼命吧！用演算法去湊啊！演算法當然有法子，就算只有黑白兩色都可以湊，偉大的 error diffusion 可以做到然後是全彩的出現，RGB 各用一個 byte, 所以排列組合是 16百萬色這就是全彩'的色'，但儲存一開始沒有，只能用 color palette selector所以是'挑 256色' 來顯示，但只要挑最常出現的 256 色再搭上演算法，基本上有照片品質聲音部份則是聲霸卡，影像加聲音的加強出現後，叫做多媒體電腦其實早在八位元電腦就能顯示彩色了，但為什麼還要強調多媒體電腦？因為聲光水準有了大躍進但儲存媒體呢？它從軟碟，硬碟，進到光碟一開始光碟的發明就是為了儲存交響樂（聲樂家出身的SONY副社長 #大賀典雄 堅持時間長度必須達「74分鐘」，因為這樣「才能完整收錄貝多芬第九號交響曲」）這還是很正經，很高尚的用途但光碟多貴？當年空白光碟片的市場也很火熱推動光碟市場的，包括音樂原本音樂錄音帶是 120 元，A/B雙面，進到音樂 CD 一張就要 300 元，算奢侈品當年迎來了一波迴光返照，華語音樂在台灣真的是火熱而再次把 CD 儲存媒體發揚光大的，就是色色市場VCD 的出現，儲存電影還不足夠真正能儲存電影的是 DVD但是 DVD 容量太大，價格會更昂貴，一步登天的市場會崩潰VCD 的價格較為適當，卻只能存半部電影；完整電影解析度不夠，而且要兩張 VCD那幹麻用 VCD，繼續用傳統底片不就好了（BETA/VHS 萬年不死）能填補這個市場的就是色情 VCD 啦有足夠的慾望讓大家擁有，劇情不重要，因此不必出到兩片解析度也不重要，反正打個碼賽克重點就不見了。。A 片，肯定有推進 VCD 市場讓廠商擁有資金投入 DVD 市場靠著三級跳般的運作，不斷的升級，不斷的壓搾宅男，終於集夠資金及技術讓電腦走到現在因此我們可以確定的說：如果持有 A 片也有罪，那麼電腦科技當年不會發展這麼快倒退十年二十年都有可能更甚至如果不是一堆宅男被留在電腦前那麼戰爭可能更多； A片市場應該也促進了一些世界和平（看看日本，二次大戰是什麼地位，而在 A片市場裡，又是什麼地位  蒼井空促進世界和平，不考慮給她們一座 no bear 和平獎嗎？）-------所以庭上，未成年，或者實體侵犯，罪所難容但是成年 A 片是對世界和平有貢獻的還請三思；滋滋～-------工業革命，資訊革命，AI 革命？就像從猴子走向人類，中間有個失落的環節資訊革命走向 AI 革命，中間也有個蝌蚪革命--", "日本當地可能有更直接的活動VCD 主戰場在台灣的光華商場從前的光華商場，約好地點，有人騎著摩托車在那邊等那就是販售盜版 A 片的盤商還有盜版軟體，有名的 XYZ 就在那邊賣幾年前我回光華商場去找，他們轉到另一個地方，但走進去還是賣一堆色情 VCD還有飛機杯也在那邊賣盜版軟體的興盛，引起台灣被 301 條款制裁，超級 301後來台灣政府出手，買下'全台版權'，把台灣盜版軟體先就地合法（沒，只是拖延）因為台灣需要有盜版軟體，至少要有 windows否則光華商場賣電腦的會全關門那時，進學生宿舍抓盜版，殺雞儆猴，尤其是抓教授因為教授有穩定收入，跑不掉軟體盜版罰款五百倍；一套 2000 元的合法軟體（OS），盜版要罰到一百萬一般人直接破產，學校教授還可以撐一下而一套 autocad 呢？二十萬，五百倍，就一億了就算你有兩億也只能賠上兩次（學電子的學生要用 orcad，也是二十萬；用完了）不聊了，我要去測軟體了，我們公司用的免費軟體開始收費了我們得找出對策。。", "你以為我屁這一大段都自己想的嗎？我也是看到書上寫的會查的話，搞不好都有人寫成論文了"], "post_comment": [{"comment_author": "twpost", "comment_date": ["04/11", "01:14"], "comment_content": "vcd在日本AV市場從來也沒有興盛過"}, {"comment_author": "bbcer", "comment_date": ["04/11", "04:01"], "comment_content": "2008新聞"}, {"comment_author": "bbcer", "comment_date": ["04/11", "04:06"], "comment_content": "賣硬碟的CEO自己跳出來講欸,超好笑的XD"}, {"comment_author": "DRAGON0324", "comment_date": ["04/11", "08:46"], "comment_content": "認真文 給推"}]}
