{"author": "HomeTogether (人在歸途)", "category": "Gossiping", "title": "[新聞] 窮瘋了？ 青島平度8億元拍賣水庫取水權 ", "date": "Sat Apr 13 16:16:29 2024", "content": ["1.媒體來源:新唐人2.記者署名:李酈3.完整新聞標題:窮瘋了？ 青島平度8億元拍賣水庫取水權 引熱議4.完整新聞內文:", "位於嶗山仰口風景區北側的青島二龍山水庫 。（網絡截圖）【新唐人北京時間2024年04月13日訊】近日，山東青島下轄平度市宣稱8億拍賣5座水庫取水權，引發爭議，民眾質疑賣水權合法性，也有人認為，此舉說明平度市財政嚴重困難，窮瘋了。4月3日，平度市宣稱，轉讓5座水庫取水權，底價79600萬元（人民幣，下同），委託方為平度市水利水產局，轉讓標的是尹府水庫、黃山水庫、黃同水庫、雙山水庫和淄陽水庫五座水庫，以30年時間有償轉讓。資產受讓方通過競價方式取得水庫資產，包括水庫土地，水工建築物等，平度市政府授予其水資源取水權，包括但不限於水庫範圍內的原水取用、銷售等權利。", "（網絡截圖）此舉招來一片罵聲，「窮瘋了」、 「還有什麼是不能賣的？ 把平度直接賣了行了」、「這不就是作死的徵兆」、「水庫是國家的，水利局無權賣」。", "（網絡截圖）還有網友諷刺，「下一步要賣空氣了，趁現在免費大家多呼吸兩口吧」、「賣天賣地賣空氣，賣完地皮賣山石然後賣庫水。是不是下一步把自己轄區內的人頭打上烙印繼續賣哈」、「就差賣口玉（國）了」。", "（網絡截圖）中國大陸經濟下滑，外資撤離，房價下跌，中共各地方之前的土地財政難以為繼，但是，中共各級官員奢靡成習，現在只好通過賣各種東西填補財政虧空。去年，青島市膠州市市民王先生曾告訴新唐人，膠州市財政困難，膠州市公安局辦公大樓都抵押出去了。山東濱州市市民孫女士對新唐人表示，她是中學教師，現在工資都只發一部分，以後，工資能不能發下來，她說心裡沒底，感覺到處經濟不景氣，她說，「聽說濱州市政府大樓都被抵押出去了」。據山東知情網友透露，其他地市也因為財政困境而進行類似的賣賣賣，如「高密諸城已經賣無可賣」、 「濰坊5個億出讓停車費」，「即墨賣交警大隊，賣人民醫院，醫院抵給嶗山，交警抵給誰不太清楚」、「即墨交警愛崗敬業都遠近聞名，大貨車包月包年罰款、酒駕給錢就能走」、「要罰單事多麻煩，不要罰單交上錢人車放行包今年路路暢通」、「萊西這不基本工資都快發不下來了」2023年6月份，一則「樂山大佛也被賣了」話題引發熱議。6月25日，一張「樂山大佛景區觀光遊覽車和攤點30年經營權整體轉讓」的競拍圖片流傳網絡，該圖片顯示，限時競價結束時間為2021年11月29日17點。當前價為1,709,950,400元，保證金為150,000,000元。在該消息下面，不少網友留言評論並轉發。有網友質疑：「這也能賣？」網友評論說，「公務員發不出工資了只能苟且賣賣賣賣」、「賣，賣， 搞活經濟得靠賣。山川河流溪水溝，萬事萬物皆可售。還有什麼不能賣? 只要有利都可賣。不賣無錢怎麼辦? 只有國產變私產！萬一有事可怎辦？反正到期人已換」。（記者李酈采訪報導/責任編輯：徐耕文）5.完整新聞連結 (或短網址)不可用YAHOO、LINE、MSN等轉載媒體:", "6.備註:--3）末日心態一個心中沒有希望、徹底失去對神的信仰、失去對善良、對公正的希望和追求的民族，是一個走向毀滅的民族。", "--"], "post_comment": [{"comment_author": "noodlesnice", "comment_date": ["04/13", "16:19"], "comment_content": "暖心"}, {"comment_author": "luciffar", "comment_date": ["04/13", "16:21"], "comment_content": "高屏搶水大戰:"}, {"comment_author": "sm905202", "comment_date": ["04/13", "16:21"], "comment_content": "什麼時候可以賣執政權啊？"}, {"comment_author": "t00012", "comment_date": ["04/13", "16:21"], "comment_content": "還有器官可以賣，人礦最後的價值"}, {"comment_author": "rwr", "comment_date": ["04/13", "16:22"], "comment_content": "用台灣話說是民營化民進堂可是殷切期盼的"}, {"comment_author": "dayend", "comment_date": ["04/13", "16:25"], "comment_content": "世界奇觀^^"}, {"comment_author": "a77942002", "comment_date": ["04/13", "16:28"], "comment_content": "到時候0元強制徵收 財政改善好簡單~"}, {"comment_author": "cellochou", "comment_date": ["04/13", "17:21"], "comment_content": "他國事務"}]}
