{"author": "sunbysea (忠言逆耳良藥苦口)", "category": "Gossiping", "title": "[新聞] 中共與毒品氾濫啥關係 美報告揭七大驚人內", "date": "Wed Apr 17 17:52:00 2024", "content": ["1.媒體來源:大紀元2.記者署名:大紀元記者張婷綜合報導3.完整新聞標題:中共與毒品氾濫啥關係 美報告揭七大驚人內幕4.完整新聞內文:中共對美國展開「毒品戰」中共與毒品氾濫啥關係 美報告揭七大驚人內幕中共暗地幫助芬太尼材料和其他合成毒品對外輸出", "2024年4月16日，美國國會「對中共委員會」發布了一份重磅報告，揭示了中共在推動美國芬太尼氾濫中的角色。圖為美國國會大廈。(Stefan Zaklin/Getty Images)【大紀元2024年04月17日訊】（大紀元記者張婷綜合報導）經過長達數月的調查，美國國會「對中共委員會」週二（4月16日）公布了中共在美國芬太尼氾濫中所扮演的角色。這份重磅調查報告揭示了七大驚人發現，表明中共如何通過直接補貼和獎勵等方式，暗地裡幫助芬太尼材料和其它合成毒品的對外輸出。調查報告說，這是中共用來對付美國的「毒品戰」。調查還發現，雖然中共表面承諾與美國合作打擊芬太尼的出口，但實際上當美國尋求協助時，卻為美國瞄準的中國企業通風報信。眾議院「對中共委員會」（全稱「美國與中共戰略競爭特別委員會」）解釋說，這一調查所使用的信息通過如下方式收集：深入中國公開網站，分析中共政府文件，通過網絡搜索和數據分析獲取中國在線銷售毒品公司的37,000多個獨特數據點，與中國販毒公司進行祕密溝通以及諮詢公共和私營領域的專家等。「對中共委員會」說，「中共領導下的中國是芬太尼危機的最終地理來源。中國的公司生產幾乎所有的非法芬太尼前體，這些前體是推動全球非法芬太尼貿易的關鍵成分。」發起這一調查，就是為了更好地了解中共在芬太尼危機中的作用。以下是調查報告總結的七大驚人發現：1. 中共直接補貼毒品的生產和出口調查發現，中共政府並沒有協助美國打擊芬太尼，而是通過退稅的方式「直接補貼」非法芬太尼材料和其它合成毒品的生產和出口。其中很多物資根據中共自己的法律都是非法的，而且在世界範圍內也沒有已知的合法用途。「與合法商品的出口退稅一樣，中共（CCP）對非法毒品的補貼刺激了中國合成毒品的國際銷售。」調查報告說，但「中共從未公開過這一計劃」。2. 向販毒公司提供補助和獎勵第二個發現是，中共政府向「公開販運非法芬太尼材料和其它合成毒品的公司提供金錢補助和獎勵」。「甚至有實例表明，其中一些公司還接待了中共省級政府官員的實地考察，這些官員稱讚這些公司對省級經濟的影響。」報告說。3. 中共政府在販毒公司中享有所有者權益調查報告說，中共控制的中國政府在多家與販毒有關中企中享有所有者權益。其中包括一所與侵犯人權有關的中共政府監獄，該監獄擁有一家販毒化學公司，以及一家公開上市的中國公司，該公司的網站上有成千上萬個公開販毒的案例。4. 中共向被美國調查的中國公司通風報信儘管中美高層會面時，中共承諾就打擊芬太尼與美國合作，但這份調查報告揭示了中共暗地裡的做法。調查發現，中共政府「沒有起訴芬太尼和芬太尼前體製造商」。中共安全部門不但沒有調查販毒者，也沒有與美國執法部門合作，甚至在收到美國的協助請求時向美國的調查對象通風報信。", "2022年12月20日，加州阿拉米達縣治安官辦公室提供的資料照片顯示的芬太尼。(Alameda County Sheriff’s Office/AFP)5. 中共允許在網上公開對外銷售芬太尼前體報告說，中共控制的中國政府允許在受到廣泛監控的中國互聯網上，公開銷售芬太尼前體和其它非法材料。僅對7個電子商務網站的審查就發現了31,000多例中國公司銷售與販毒有明顯關聯的非法化學品的實例。與中國販毒公司（其身分已提供給美國執法部門）的祕密溝通顯示，這些公司熱衷於從事明顯的非法毒品銷售，而不必擔心遭到懲罰。6. 中共審查對國內毒品銷售但放任對外國出口調查還發現，中共政府對有關國內毒品銷售的內容進行審查，但對以出口為重點的毒品銷售內容則不予審查。調查報告解釋說，中共對國內毒品銷售設有審查觸發機制（例如設置「芬太尼+貨到付款」等關鍵字），但沒有設置此類審查觸發機制來監控或阻止非法毒品出口到中國境外。7. 中共從美國的芬太尼危機中獲得戰略和經濟利益調查發現，中共政府從外國的芬太尼危機中「獲得戰略和經濟利益」。「芬太尼危機幫助與中共（CCP）有關聯的中國有組織犯罪集團成為全球首要的洗錢者，豐富了中國的化學工業，並對美國人造成了破壞性影響。」報告說。中共對美國展開的「毒品戰」「對中共委員會」說，芬太尼危機是美國有史以來面臨的最可怕的災難之一。平均每天有200多名美國人因芬太尼而死亡。芬太尼是18-45歲美國人死亡的主要原因，也是美國人預期壽命歷史性下降的主要原因。它導致數百萬人遭受毒癮之苦，並導致無數家庭和社區被破壞。（相關閱讀：中國芬太尼氾濫美國 川普：這是一場戰爭）「來自中華人民共和國（PRC）的芬太尼和其它大量生產的合成毒品，不僅給美國，也正在給全球其它國家帶來毀滅性的打擊。這確實是一場全球危機。」該委員會說。芬太尼是一種藥性強勁的人工合成類鴉片止痛劑。其特點是起效迅速，作用時間短，效力比海洛因強50倍，比嗎啡強100多倍，只要幾粒沙粒的大小就可致命。調查報告說，中共使用不對稱策略，即「毒品戰」，來對付美國。報告提到了中共軍事戰略人士王湘穗和喬良所寫的《超限戰》。報告說，這兩人在書的多個部分討論了「毒品戰」作為不對稱戰的有效策略。美國前總統川普（特朗普）曾在內閣會議上表示，來自中國的、以芬太尼為主的類鴉片毒品是「一種形式的戰爭」。美國軍方在2014年發布的一份白皮書中披露，中共向外輸出「毒品戰」「文化戰」等非常規戰的可怕目的是，破壞對手的道德結構，削弱對手。「對中共委員會」基於調查結果，建議加強美國的制裁權力，並以積極協調的方式利用這些權力打擊參與芬太尼貿易的實體。責任編輯：林妍#5.完整新聞連結 (或短網址)不可用YAHOO、LINE、MSN等轉載媒體:", "6.備註:--", "，", "--"], "post_comment": [{"comment_author": "OPPAISuki", "comment_date": ["04/17", "17:52"], "comment_content": "笑死 反而美國變成清朝末年了"}, {"comment_author": "kinki999", "comment_date": ["04/17", "17:52"], "comment_content": "叫米國人民不要吃啊～"}, {"comment_author": "OPPAISuki", "comment_date": ["04/17", "17:53"], "comment_content": "美國一堆毒蟲"}, {"comment_author": "t00012", "comment_date": ["04/17", "17:53"], "comment_content": "紅媒：美國這次徹底完了"}, {"comment_author": "A00610lol", "comment_date": ["04/17", "17:53"], "comment_content": "大紀元"}, {"comment_author": "zwxyzxxx", "comment_date": ["04/17", "17:53"], "comment_content": "藥品拿去當毒品C 還在那邊怪別的國家"}, {"comment_author": "ggirls", "comment_date": ["04/17", "17:53"], "comment_content": "這我相信。中國能賺錢都想costdo"}, {"comment_author": "ggirls", "comment_date": ["04/17", "17:53"], "comment_content": "wn"}, {"comment_author": "zwxyzxxx", "comment_date": ["04/17", "17:53"], "comment_content": "美國人真的是可憐阿"}, {"comment_author": "ncc5566", "comment_date": ["04/17", "17:54"], "comment_content": "中共真他媽的神通廣大  嚇死我了"}, {"comment_author": "ggirls", "comment_date": ["04/17", "17:54"], "comment_content": "中國壟斷毒品市場變成一家多獨大。以後我"}, {"comment_author": "ggirls", "comment_date": ["04/17", "17:54"], "comment_content": "們就買不到毒品了"}, {"comment_author": "tenka92417", "comment_date": ["04/17", "18:02"], "comment_content": "芬太尼是毒藥，老美可以禁呀"}, {"comment_author": "puyo", "comment_date": ["04/17", "18:15"], "comment_content": "美國處方藥耶 還可以在藥局拿"}, {"comment_author": "erinnnnn", "comment_date": ["04/17", "20:18"], "comment_content": "鴉片戰爭？"}, {"comment_author": "saluy", "comment_date": ["04/17", "20:26"], "comment_content": "米國藥局自己亂賣藥，毫無操守。今天滅了"}, {"comment_author": "saluy", "comment_date": ["04/17", "20:26"], "comment_content": "中共還是一樣"}, {"comment_author": "elvis30901", "comment_date": ["04/17", "21:17"], "comment_content": "白癡"}]}
