{"author": "lightwish (穹願)", "category": "Gossiping", "title": "[新聞] 中共被曝在菲律賓招軍事間諜 菲軍方調查", "date": "Mon Apr 15 23:39:31 2024", "content": ["1.媒體來源:大紀元2.記者署名:程靜3.完整新聞標題:中共被曝在菲律賓招軍事間諜 菲軍方調查4.完整新聞內文:", "2023年7月31日，小馬科斯在一個新聞會上發表講話。(Aaron Favila/POOL/AFP)【大紀元2024年04月13日訊】（大紀元記者程靜報導）菲律賓軍方日前指令調查有關中共網上招募菲律賓軍事間諜的報導，引發菲律賓各界關注。中共使館隨後否認間諜指控。", "菲律賓國防部日前下達了一項指令，要求調查有關網上招募菲律賓軍人擔任 「兼職中共顧問 」的報導。分析人士警告，如果指控屬實，可能會對菲律賓的國家安全構成 「重大威脅」，尤其是在南中國海。菲律賓軍方負責人羅密歐-布勞納（Romeo Brawner）將軍本週表示，菲律賓掌握的信息顯示，菲律賓過去和現在的軍官，包括一些將軍，正在被要求幫助北京維護在南中國海的領土主張。布勞納說，軍事情報報告顯示，北京招募了有軍事背景的菲律賓人在西菲律賓海為其從事間諜活動，西菲律賓海是馬尼拉對南海專屬經濟區內部分海域的稱呼。據菲律賓當地媒體《詢問者報》（Inquirer）報導，用於招募活動的網站被追蹤到來自中國。布勞納說：「我們仍在核實此事。」中共駐馬尼拉大使館週三強烈否認菲律賓軍方關於北京招募菲律賓軍人擔任顧問，並在全國各地的 「潛伏小組 」中安插特工的報導。此外，一名菲律賓參議員上週日就菲律賓退休管理局向有「軍齡」的中國公民簽發特別居民退休簽證一事提出質疑，加劇了 對「（中共）潛伏間諜 」的指控。這種特別居民簽證，中國公民有3萬人。", "此事件引起廣泛關注。菲律賓德拉薩爾大學副教授、政治分析家謝爾溫-奧納（SherwinOna）表示，菲律賓軍方的調查結果是一項嚴重指控，需要進一步研究。奧納對《亞洲週刊》說：「這肯定會影響（軍事）行動的保密性，從而對國家安全構成重大威脅。」他補充說：「考慮到菲律賓現在是旨在對抗北京擴張的地區聯盟的一部分，這也會損害菲律賓武裝部隊在其盟國中的信譽。」自2022年上任以來，小費迪南德-馬科斯（Ferdinand Marcos Jr.）總統一直把加強與美國的關係作為優先事項，扭轉了他的前任羅德里戈-杜特爾特（Rodrigo Duterte）的親中共政策。奧納還敦促對杜特爾特在任期間是否進行過這種招募進行調查。無獨有偶，杜特爾特週五接受了中共黨媒《環球時報》的專訪，指責美國的外交政策「充滿了敵意」，感激中共「兄弟般的姿態，我幾乎要哭了」，並多次對當下菲外交政策表達不滿，稱南海風浪再起，讓他感到傷心。相關報導引發外界關注。", "過去一個月，中共海警隊連續用水炮，襲擊菲律賓船隻，引發外界對中共霸權、南海衝突升級的擔憂。週四，美日菲三國領導人在華盛頓對中共在南中國海的「危險和破壞穩定」的行為表示「嚴重關切」。週五，小馬科斯表示，菲律賓、美國和日本達成的合作協議將改變南中國海及印太地區的發展態勢。不過，他同時也試圖向中方保證，三方合作不是以中國為目標，中國在菲律賓的投資不會受到影響。", "2024年3月5日，中共海警船在南海阻截向仁愛礁（Second Thomas Shoal）運補的菲律賓船隻（綠色），並發射水炮攻擊。(Ezra Acayan/Getty Images)此前，小馬科斯在一份聲明中表示，面對中共海警具有侵略性和危險性的攻擊，他已經批准了「一攬子應對和反制措施」。上週日，菲律賓、美國、澳大利亞和日本在菲律賓西部進行了海空聯合演習。美國國家安全顧問傑克-沙利文（Jake Sullivan）週三表示，預計南海將舉行更多此類海軍演習。本月晚些時候，美國和菲律賓將在南海舉行一年一度的 「巴利丹」（Balikatan）聯合軍事演習，約有11,000名美軍和5,000名菲律賓士兵參加。", "對於此次曝光的中共招募間諜事件，週三，菲律賓軍方發言人弗朗西爾-馬加雷斯-帕迪拉上校（Colonel Francel Margareth Padilla）說，據稱中共用於招募有軍事背景人員的網站已被 「取下」，「現在已經消失」。不過，帕迪拉表示，軍方和其它政府機構正在追蹤該帳戶的幕後黑手，以及是否有人泄露了任何敏感信息。雷-鮑威爾（Ray Powell）是一名退役的美國空軍軍官，現在是一名海上安全分析師，他說，如果中共在菲律賓有間諜活動，會令人深感不安，但並不令人驚訝。鮑威爾週四對《亞洲週刊》說：「間諜活動並不新鮮，眾所周知，北京在世界各地開展間諜活動，包括在美國。」（本文參考了南華早報相關報導）責任編輯：李明宇#5.完整新聞連結 (或短網址)不可用YAHOO、LINE、MSN等轉載媒體:", "6.備註:--「我是一名醫生，我用了30年時間，在研究如何幫助他人擺脫疾病的痛苦。  我再也沒有想到，我會用十年時間來調查、研究 醫生是怎麼去殺人的……」", "--"], "post_comment": [{"comment_author": "a87569650", "comment_date": ["04/16", "00:03"], "comment_content": "發文30分鐘沒人回 真的nobody care"}]}
