{"author": "Articuno (水噹噹)", "category": "Gossiping", "title": "[新聞] 藝術家用廢金屬製成的動物雕塑 活靈活現", "date": "Sat Apr 13 20:56:45 2024", "content": ["藝術家用廢金屬製成的動物雕塑 活靈活現", "來自澳大利亞塔斯馬尼亞州的金屬藝術家馬特致力於用金屬廢料焊接各種生動逼真的動物雕塑。（Matt Sloane提供）【大紀元2024年04月11日訊】（英文大紀元記者Deborah George報導／張雨霏編譯）有一句諺語是這樣說的：「你眼中的垃圾，或許是另一個人的寶藏。對於馬特‧斯隆（MattSloane）來說，這句話確實很有道理。馬特是來自澳大利亞塔斯馬尼亞州（Tasmania）的一名焊工兼藝術家，多年來一直在用金屬廢料創作各種美麗精緻、生動逼真的動物雕塑。馬特一直以來對藝術充滿熱情，他甚至還上過一段時間的藝術學校，但很快意識到這並不適合他。十年後，他在一所職業學院選修了一門課程，從此激發了他對金屬工藝的興趣。作為課程的一部分，他當時用廢金屬製作了一隻與實物一樣大小的老鷹。這隻雄鷹展翅欲高飛的姿態所展現出的美感讓他驚歎不已。", "這隻翼展達3米的楔尾鷹是馬特用廢金屬製作的第一件動物雕塑作品。（Matt Sloane提供）", "馬特說，他投入了大量的時間和精力來設計和雕刻這匹馬。（Matt Sloane提供）「我簡直不敢相信自己能以正確的比例製作出這隻鷹」，他告訴《大紀元時報》，正是這一「鼓舞人心的時刻」促使他創作了更多的金屬工藝品。但他決定堅持創作和真實動物一樣大小的雕塑，而不是製作微型或超大尺寸的動物。馬特強調，在雕刻時把握好結構比例非常重要。他說，當他按照與實物一樣大小的比例工作時，他會感到自己「真正捕捉到了這種動物的精髓」。堅持1:1的真實比例可以讓雕塑看起來更逼真，「就像一隻鮮活的動物」呈現在你面前。通常情況下，當他有興趣創作一種沒有嘗試過的動物雕塑，例如一頭牛或一隻熊時，他會通過觀察照片、模型甚至兒童玩具來研究這種動物的體態特徵，尤其注重頭部的細節。", "藝術家馬特說，這匹馬的鬃毛是用舊電梯的鋼纜和自行車鏈條製成的。（Matt Sloane提供）", "大丹犬雕塑。（Matt Sloane提供）這位藝術家所使用的廢金屬材料非常廣泛，包括汽車零件、舊工具或廢棄的農用設備等。由於馬特喜歡創作兩側對稱的動物，而這種創作方式已被證明是他雕塑生涯中面臨的「最大挑戰」。「所以我可能找到了一塊完美的金屬廢料」，他說，「但我還需要找到和它完全一樣的另外一塊。」事實上，創作大型動物雕塑是一項既耗時又費力的工作，每件作品都需要很長時間才能完成。較大的作品可能需要長達五個月的時間，較小的則只需六週。儘管如此，馬特的作品銷量足以支撐他全職從事藝術創作，因為他的雕塑作品非常受歡迎，而且他也非常享受自己的工作。", "馬特在他的工作室裡創作一隻美麗諾公羊的雕塑。（Matt Sloane提供）", "美麗諾公羊雕塑。（Matt Sloane提供）", "馬特於2020年創作的馬雕塑。（Matt Sloane提供）馬特最喜歡的雕塑主題包括狗、馬和寵物。此外，他還創作了大量諸如鴨嘴獸、袋熊、針鼴（echidnas）和鴨子等栩栩如生的金屬雕塑。他的許多作品都受到塔斯馬尼亞本土野生動物的啟發。馬特將當今時代描述為「對藝術家而言一個激動人心的時代」，因為社交媒體可以快速擴大他們的影響力。儘管他本人住在塔斯馬尼亞小島上，但他的作品通過Instagram平台已經遠銷到美國等地。他很榮幸自己能夠全職從事自己熱愛的事業，並鼓勵有抱負的企業主和藝術家勇於追逐自己的夢想。「我很高興人們喜歡我的作品」，馬特說，「六年前我沒想到自己能走到今天這一步。如果你多年來一直很想做某件事，那就花點時間大膽去嘗試吧。」", "馬特正在創作乳牛雕塑。（Matt Sloane提供）", "一頭溫馴的乳牛雕塑。（Matt Sloane提供）", "馬特創作的「調皮的小袋熊」雕塑。（Matt Sloane提供）", "一隻袋鼠在地上「休息」。（Matt Sloane提供）", "袋鼠雕塑。（Matt Sloane提供）", "與實物一樣大小的老鷹特寫。（Matt Sloane提供）", "馬特於2019年創作的雄鹿雕塑。（Matt Sloane提供）", "澳大利亞鵜鶘雕塑。（Matt Sloane提供）責任編輯：高靜#", "--", "--"], "post_comment": [{"comment_author": "lesnaree2", "comment_date": ["04/13", "21:01"], "comment_content": "剛好在玩地平線 很酷"}]}
