{"author": "Yirgacheffe (守住善良)", "category": "Gossiping", "title": "[新聞] 賣房賣車環遊世界 12年後這一家三口怎麼樣", "date": "Wed Apr 17 11:17:57 2024", "content": ["1.媒體來源: 新唐人2.記者署名: 何雅婷3.完整新聞標題: 賣房賣車環遊世界 12年後這一家三口怎麼樣了？4.完整新聞內文:", "中國山東男子翟峰一家三口賣房賣車環遊世界，12年後受訪講述了屬於他們自己的詩和遠方的故事。（微博截圖合成圖片）【新唐人2024年04月16日訊】12年前，山東男子翟峰辭去了穩定的工作，賣房賣車帶著妻女踏上了環球航海之路。他們體驗過航海、飛翔、衝浪等浪漫而豐富的感受，也經歷過資金不足的困窘和前途不明的迷茫。近日，他們一家三口接受陸媒採訪，講述了屬於他們自己的詩和遠方的故事。據《三聯生活週刊》的報導，12年前，翟峰和妻子宏岩都在山東鐵路局工作，但喜歡戶外活動而且在這方面很有潛力的翟峰卻一心要去環球航行。在此之前，他去過三亞騎行，騎摩托車進西藏，還去泰國和老撾自駕過，有時是自己一個人，有時是一家三口。當他下定決心要去航海的時候，妻子宏岩堅決要求丈夫帶上她和孩子一起去航行。她說，自己不能再忍受他一個人出去兩三年，接觸過很多新鮮事物以後回來的時候眼睛在發光，而這一切與自己無關。於是，2012年，夫妻倆辭了職，賣房賣車後帶著當時剛上小學二年級的女兒踏上了環球航行之路。據翟峰的講述，他們一家三口滿懷興奮地出發後，先在東南亞航行。最初，翟峰相信外界會對他看到的世界感興趣，「這種興趣足以讓我們賺到足夠的錢，生活下去，探索世界」。然而，在東南亞航行了半年多後再回國來拉贊助時，卻發現人們不關心他們在外面的世界看到了什麼，只關心「你出去是靠什麼賺錢？」「孩子怎麼上學？」後來，他們一家從東南亞航行到了澳洲，在當地學會了三角翼（註：一種滑翔機），挑戰乘坐三角翼環飛澳洲大陸，還趁機拍攝了一部紀錄片。翟峰原本希望藉此再打開知名度籌集資金繼續新挑戰，但這部片子在中國播出後沒有得到任何迴響，其它的就更無從談起了。不過，在澳洲的遊歷給翟峰留下了相當美好的回憶。他迫不及待地分享了他的驚喜體驗：當他在澳大利亞乘著三角翼環飛澳洲大陸的時候，他曾經追著鳥群飛，鳥群卻突然「嘩」地來了一個大迴旋，向著他撲面而來；他還曾有意降低滑翔機的高度，去追逐袋鼠、牛群、馬群甚至是鱷魚和鯨魚。他說：「對於我來說，沒有什麼比真實地感知世界更有意義。」2017年底，澳洲的簽證到期後，這一家三口從澳洲回中國的時候，帳戶只剩下2萬元（人民幣，下同），還欠了外債。在國內待了兩個月，受不了來自親戚、同學、朋友的鋪天蓋地的質疑，他們一家決定拿著剩下的1萬多元去機票很便宜的峇里島住兩個月。沒想到在峇里島，他們意外獲得了賺錢的機會。翟峰從幫朋友在峇里島安排吃住開始，發展到帶遊客衝浪，最後索性建起了衝浪營地，主要接待有青少年的家庭。在峇里島上生活了兩年，翟峰減了肥，身體更健康了，還了外債還剩10多萬元。2019年，翟峰一家再次回到中國後就趕上了中共病毒（新冠、COVID-19）疫情，就一直在中國待著，但翟峰仍期待著再次出發，這一次他想要打造一艘飛艇載人出行。妻子宏岩受訪時坦言，船上設施很齊全，有廚房，有整體浴室，有客廳。一開始，她以為航海特別美好，她想像中的航海「是敷敷面膜，吹吹海風，端一杯紅酒，長裙飄飄」。等上了船才知道現實有多難。三個人在船上必須各司其職，還要應付天氣突變之類的突發狀況。就連8歲的馨馨每天早上6點到11點之間都要在船上值班，負責瞭望、觀察風雲變化；夫妻二人則晚上也得輪流值班，然後在上午補覺。宏岩講到了在航行到馬六甲海峽時的一次遭遇，在夜裡他們的帆船差點跟一艘違規停在航道裡的大船相撞。她說：「那感覺就像泰坦尼克號要撞冰山上了，我們前面黑壓壓的是一個巨大的船體。」她總結說，航海喝不成紅酒還一直被暴曬，更沒有時間教孩子，「但千辛萬苦中我們都非常享受航海的那段時光。一路上，我們接收到了各種關注和善意」。女兒馨馨這些年主要是通過家教和自學來學習知識和各種技能，因此比較早熟，很獨立，為人開朗，親和力強。在他們一家航行到澳洲之後，馨馨曾在當地上了兩年學。入學幾個月後就在學校擔任了課間小主持人，給大家講航行的故事，校長還邀請她做過演講。老師告訴媽媽宏岩，馨馨雖然考試成績得了C，但是她性格很好，各方面很優秀。在峇里島的時候，馨馨在衝浪營地更承擔了很重要的工作，帶著一群孩子學習線上課程，翻譯了許多教育資訊給大家，還負責做一部分自媒體平台上的內容。馨馨受訪時披露，她曾在2022年下半年申請美國大學，但申請失敗了，她也一度因此而焦慮，對未來感到迷茫。看到國內的同齡人都在考大學，讓她一度以為那才應該是自己人生的下一步。但現在她覺得「那是一個思考的死胡同」。現在，馨馨正在泰國學自由潛，她找到了美國一個青少年營地的工作，完成自由潛的學習後就會去美國做這份工作。她說，自己在年少時總是覺得，只要到了18歲自然就能夠做自己想做的事，「但現在我知道，如果你不去行動，時間不會給你這些禮物」。她接著補充說：「所以我要去經歷不同的事情，可能好可能壞，這樣就算失敗了，也會有所收穫。」對於這一家三口的經歷，中國網友們在微博上討論得很熱烈。", "（網頁截圖）5.完整新聞連結:", "6.備註:", "--", "--"], "post_comment": [{"comment_author": "cchh179", "comment_date": ["04/17", "11:29"], "comment_content": "小孩不會後悔就好"}, {"comment_author": "u87803170", "comment_date": ["04/17", "11:41"], "comment_content": "能把經歷拿來賺錢就沒差 比方說百吻"}, {"comment_author": "u87803170", "comment_date": ["04/17", "11:41"], "comment_content": "巴黎不就是個例子?"}, {"comment_author": "theeht", "comment_date": ["04/17", "11:50"], "comment_content": "人類構築的這個資本社會真的無聊透頂"}, {"comment_author": "wei5730", "comment_date": ["04/17", "12:03"], "comment_content": "人生就這麼一次 活得開心就好 沒必要一"}, {"comment_author": "wei5730", "comment_date": ["04/17", "12:03"], "comment_content": "輩子都賣給資本家只換來能糊口的微薄薪"}, {"comment_author": "wei5730", "comment_date": ["04/17", "12:03"], "comment_content": "水"}, {"comment_author": "JUSTNONE", "comment_date": ["04/17", "12:58"], "comment_content": "他就是靠新聞一直要贊助 結果吃鱉..."}]}
