{"author": "rsreason (RSR)", "category": "Gossiping", "title": "[新聞] 頭七破案！工程師醋殺情敵 鄰居目擊「美工刀割喉」全拍下", "date": "Sat Apr 13 11:04:59 2024", "content": ["頭七破案！工程師醋殺情敵 鄰居目擊「美工刀割喉」全拍下TVBS作者 鏡週刊 責任編輯 李如茜 報導11年前，新竹一家清潔公司的胡姓老闆出門上班時，被一名穿迷彩服、戴安全帽的男子持電擊棒襲擊，再以美工刀割喉致死，男子犯案後騎車逃逸，案情一度陷入膠著。沒想到凶手犯案及逃逸過程被死者鄰居意外拍下，警方靠相片以車追人，加上胡妻鬆口透露丈夫有小三，最後才鎖定追求胡男小三不成的鍾姓電腦工程師犯案，在其住處搜出犯案工具，於死者頭七順利破案。2013年7月5日上午7點半，34歲的清潔公司胡姓負責人與妻子一同從新竹湖口家中出門，準備上班，2人在住家騎樓前還嘻笑打鬧，神情看來相當愉悅。接著胡男向妻子揮手，獨自朝停在附近的廂型車走去，胡妻則在騎樓整理機車上的物品，2人萬萬沒想到，這一分開竟是天人永隔。不到一分鐘，胡妻突然聽到丈夫大喊救命，她一轉頭看見先生倉皇竄逃到住家對面的菜園，一名身穿迷彩服、頭戴安全帽的男子尾隨其後，一時不知所措的她往菜園方向走了幾步，確認丈夫遇襲後，踉蹌地衝回家中求助。屋內的胡母聞訊，立即拔腿出門，穿越馬路來到菜園，撞見迷彩男拿刀對兒子狂砍，見兒滿身是血，她忍不住失聲尖叫，並轉頭跑回家報警，過程中還因受到驚嚇腿軟，一路跌跌撞撞，導致腿部受傷。至於行凶的迷彩男則趁此空檔跑出菜園，騎上機車揚長而去，遭砍殺的胡男全身血跡斑斑躺臥草叢，早已沒了呼吸心跳。純樸的鄉間一大早發生駭人的凶殺案，附近居民驚恐不已，警方獲報立刻趕往現場展開調查，但目擊案發過程的胡男家屬，第一時間除了看到凶手身穿迷彩服外，竟完全不記得其他特徵，就連逃跑方向也搞不清楚，對於死者的交友狀況或有無與人結怨，更是一問三不知，平添警方偵辦的難度。為追緝凶嫌，警方只能派人蒐集附近的監視器畫面，並挨家挨戶展開查訪，結果意外有鄰居提供關鍵證據，讓這起原本陷入膠著的命案出現戲劇性的轉折。原來，住在附近公寓四樓的民眾，案發時聽見屋外有喧囂聲，基於好奇往窗外查看，竟成為驚悚命案的目擊者，大吃一驚的他立即拿起房內相機，對著樓下菜園猛拍，不僅拍下迷彩男的殺人過程，就連騎乘的機車車型及逃逸方向都拍得一清二楚。掌握重要線索後，警方沿路調閱監視器，希望查明迷彩男的逃亡軌跡。另一方面，由於他騎乘的機車通報失竊，警方調閱機車遭竊時周遭的監視器畫面，發現偷車男的體型與迷彩男相差無幾，但因畫面模糊、無法辨認，加上迷彩男的身影進到竹北市區便消失無蹤，讓警方偵辦進度再度受阻。所幸胡男家屬此時透露另一位關鍵人物，讓警方重燃希望。專案小組成員說，胡妻原本態度保留，但因警方不斷過濾死者的交往狀況，最後她才坦承丈夫和一名葉姓女銀行員外遇近7年，警方隨即通知葉女到案說明，她告訴警方，自己得知胡男已婚後，曾多次提出分手，但胡不僅極力挽留，甚至還傳訊息恐嚇，逼她不能分手，2人才會藕斷絲連。警方一度懷疑葉女為了擺脫糾纏，找人對付胡，但事後證實葉所言不虛，排除她涉案。葉則進一步提及，案發前她在網路認識一名鍾姓工程師，向他抱怨受這段婚外情困擾，鍾當時情緒激動地要她斬斷不倫戀，或直接告知胡家解決，後來甚至為了掌控她與胡的外遇對話紀錄，擅自更改她的Line密碼，讓她感到害怕，因此漸漸疏遠他。警方掌握此訊息後，鎖定鍾男調查，結果發現迷彩男騎的機車，案發前曾出現在鍾住處對面的死巷，而且案發前2天，鍾還自行開車前往胡的住家附近徘徊，疑似在觀察胡的生活作息，準備犯案。種種跡證顯示鍾涉有重嫌，警方於是聲請搜索票，前往鍾家逮人，一開始他雖感到錯愕，也不肯認罪，但警方在其家中找到凶刀、電擊棒、迷彩服、安全帽等證物，上面還沾附死者的血跡，成為犯罪鐵證，鍾眼見大勢已去，只能俯首認罪，當天恰好是死者頭七。警方調查，當年37歲的鍾畢業於北部某私立大學，與父母及2名兄弟同住家中，靠接案編寫網頁、幫人組裝電腦謀生，在網路聊天室認識葉女，之後一同出遊幾次，便以葉的男友自居，因聽聞葉抱怨與胡的婚外情，加上葉後來對他日漸冷淡，認為是胡導致2人感情生變，懷恨在心，決定動手殺死胡，挽回這段感情。之後，鍾透過網路買了一支電擊棒，再到商店購入美工刀，做為犯案工具，接著連續二天都前往胡的住處觀察，回程時順便在竹北偷了一輛鑰匙忘記拔的機車，作為逃逸之用，以躲避警方追緝。案發當天，鍾騎著偷來的機車，帶著電擊棒及美工刀前往胡家，埋伏在胡的廂型車後方，伺機而動。等胡現身，鍾立刻跨步上前，大喊：「你欺負人！」接著用電擊棒攻擊頭、手，受到驚嚇的胡逃往菜園，他仍不罷休，追了上去，雙方扭打的過程中，鍾持美工刀對胡猛刺、猛割，直到聽見胡母大喊報警才轉身離開，騎機車逃逸，胡則因頸動脈斷裂失血過多，當場死亡。由於罪證確鑿，鍾很快遭起訴，法院審理時他辯稱胡曾傳訊向葉女表示知道他的資訊，葉也曾要他小心，他是因受到胡的威脅，不知何時會遭殺害，才先下手為強，但法官認為2人之前根本沒見過面，也沒辦法證實胡會對他不利，認定是鍾的推諉之詞。但法官審酌鍾與死者家屬達成和解，犯後態度也算不錯，最後判他14年4個月有期徒刑，要他在獄中好好懺悔反省。", "--"], "post_comment": [{"comment_author": "whitefox", "comment_date": ["04/13", "11:06"], "comment_content": "米酸菌吃太多"}, {"comment_author": "ianlin1216", "comment_date": ["04/13", "11:06"], "comment_content": "難得有那麼派的工程師"}, {"comment_author": "rererere147", "comment_date": ["04/13", "11:06"], "comment_content": "鄰居有拍到怎麼第一時間沒報警"}, {"comment_author": "chadmu", "comment_date": ["04/13", "11:07"], "comment_content": "十年前的舊聞？"}, {"comment_author": "YLTYY", "comment_date": ["04/13", "11:07"], "comment_content": "也太舔= ="}, {"comment_author": "azeroth", "comment_date": ["04/13", "11:07"], "comment_content": "11年前了怎麼現在才報 是關出來了哦"}, {"comment_author": "YLTYY", "comment_date": ["04/13", "11:07"], "comment_content": "太屌了 這劇情"}, {"comment_author": "nikewang", "comment_date": ["04/13", "11:08"], "comment_content": "14年4個月 應該早就假釋了"}, {"comment_author": "goetze", "comment_date": ["04/13", "11:08"], "comment_content": "2013?"}, {"comment_author": "sirius65482", "comment_date": ["04/13", "11:08"], "comment_content": "有悔意可教化"}, {"comment_author": "exceedMyself", "comment_date": ["04/13", "11:09"], "comment_content": "???"}, {"comment_author": "t81511270", "comment_date": ["04/13", "11:09"], "comment_content": "台男連同類 都割"}, {"comment_author": "tchialen", "comment_date": ["04/13", "11:09"], "comment_content": "沒和解+態度差才會判14年"}, {"comment_author": "rtoday", "comment_date": ["04/13", "11:26"], "comment_content": "14年4個月？太重了吧 言亞倫黃子交都沒事"}, {"comment_author": "wuheroin", "comment_date": ["04/13", "11:31"], "comment_content": "民進黨執政殺人殺不停"}, {"comment_author": "suyusian", "comment_date": ["04/13", "11:58"], "comment_content": "樓上，2013總統是無能馬"}, {"comment_author": "qmaper", "comment_date": ["04/13", "13:14"], "comment_content": "....怎麼會這麼蠢呢"}, {"comment_author": "goldak", "comment_date": ["04/13", "14:54"], "comment_content": "馬政府時期判太重了"}]}
