{"author": "NEDYA ( )", "category": "Gossiping", "title": "[新聞] 為何漁電共生變成漁不聊生？神農獎漁民", "date": "Fri Apr 12 09:19:21 2024", "content": ["為何漁電共生變成漁不聊生？神農獎漁民邱經堯：租金上漲、土地競爭，養殖戶陷生存困境上下游記者 林吉洋2024 年 04 月 11 日位於嘉義縣義竹鄉與布袋交界的邱家兄弟養殖場，採友善生態養殖，水產供應追求有機的消費者，負責人邱經堯更在 2020 年獲得全國專業農漁民最高殊榮的第 32 屆神農獎，在水產界與消費團體間亦有相當的知名度，然而其一步一腳印建立的水產版圖，如今卻面臨空前的挑戰。邱經堯感慨，漁電共生政策並未落實「養殖為主，光電為輔」的原則，開發由地主與光電商主導，尤其中南部漁民大部分仍以承租土地養殖為主，實際養殖戶「沒有說不的權利」，形同任人宰割。邱經堯坦言，作為承租養殖戶要公開表示異議，他承受了很大的壓力，他也認為漁電共生的問題很多，公民團體應該在三年前就檢討這個模式，現在才面對為時已晚。亡羊補牢之策，應該是全面檢討漁電共生模式，他認為政府應公布現有已完工案場的土地使用率與產量，接受全民監督，藉此促使光電商建立有利於產業提升的養殖環境。神農獎漁民邱經堯產品深獲主婦聯盟消費者支持，面對漁電共生大舉改變養殖環境，就連頂尖專業護也忍不住批評漁電政策未考慮真實漁民處境。（攝影 / 林吉洋）尊重生命本質的專業養殖戶：邱經堯邱家兄弟養殖場位於布袋、義竹交界，邱家是超過 50 年的養殖家族，邱經堯接手後，在 2001年開始轉型無毒水產養殖，水產品受到許多追求健康和友善環境的消費者支持，也供應主婦聯盟消費合作社，長期獲得消費者肯定的不只是水產品質，也是邱經堯的生產理念。邱經堯認為，農業面對最大的挑戰就是「工業化的生產思維」，講究控制，追求生產量與生產速度，以符合商業競爭機制，但他並不認同這種生產方式。「生命可以求快嗎？」他認為高密度的生產對生命是一種折磨，就像籠飼蛋雞一生過著悲慘的生活，工業化生產是當今農業思維主流，不僅造就疫病的根源，也降低面對氣候變異的適應能力。一臉落腮鬍的邱經堯雖然外表陽剛，但說話卻十分柔和， 或許是因為原本的專業是社工，助人的天職讓他連養殖時都十分尊重生命本身的質地，堅持用低密度生態養殖的方式，提供消費者安全健康的水產食物來源。邱經堯的魚塭，在冬天收成後曬池，水深跟留存的下雜魚，剛好提供給過冬的候鳥棲息覓食。（照片出處／邱家兄弟生態級無毒水產育成中心）友善生態的低密度養殖，以生產面積來換取產量邱經堯堅持，40 公頃、70 多座養殖魚塭，不用藥、不用抗生素與生長激素，連雜草都以人工除草，確保沒有藥物污染。魚蝦生病時，僅以停止投餵餌料、加開水車及換水等方式改善，藉由生命自身的能力來對抗疫病。他的魚塭尊重生態原有環境承載力，不只不用藥，也不追求快速，生態相當豐富，除吸引黑面琵鷺等候鳥棲息，也有許多水產業的年輕人上門拜師學藝，成為他的團隊成員。不過友善養殖也有缺點，相比慣行高密度養殖方式，邱經堯必須以更大面積的土地，才能生產足可供應市場通路的產量。但是最近邱經堯卻碰到的一個大難題：漁電共生。他的 40 公頃養殖面積裡，有 38 公頃以上的魚塭來自於承租，但地主大多已簽約要進行漁電共生，預計在今年動工，若沒有養殖魚塭，他也擔憂能否繼續提供足量且安全的水產嗎？政府掛保證，為何漁民有苦難言？邱：理論與現實落差太大漁電共生是一種在魚塭上設置太陽能板的養殖模式，在開發程序上，除了地主、光電開發商雙方協商外，更需要取得現有養殖戶第三方同意，才能取得電業許可，但現實上承租土地的養殖戶「根本沒有說不的權利」，因為「養殖戶如果不同意，地主馬上就收回土地」。承租戶為了爭取生存的機會，往往只能先同意再說。邱經堯也是諸多同意的承租養殖戶之一，地主將魚塭轉租給光電商後，魚塭將轉型為 20公頃水面型漁電案場、16 公頃室內型養殖場。經歷施工建設後，再交由邱經堯養殖。身為頂尖的專業養殖戶，邱經堯也坦言必須重新適應，加上光電板之後的魚塭，必須改變養殖物種、摸索養殖方法，重新籌劃加工行銷方式，不確定性非常多，他也沒有充足把握。大量的室內型案場導致養殖區破碎化，室內養殖與傳統養殖對土地使用需求不同，室內以塑膠池養殖力求土壤乾燥，土池養殖要蓄水抗蒸發，兩者實際上已相互干擾。（攝影／林吉洋）漁電共生模式下，養殖戶需求被放在最後順位邱經堯認為，理想的漁電共生在案場規劃設計時，應由養殖戶依操作需求與光電商進行縝密溝通配合。然而現有的案場，大部分地主與電商說了算，養殖戶的需求往往擺到最後，造成後續養殖者進場成本與風險大增。邱經堯表示，魚塭改作光電，承租戶除了須先退場等待兩年工期，完工後也不能立即放養，還必須重新投資建置，水車、電力、抽排水設備、投料設施等成本，同時得撐過轉型期，才有機會回收。而且案場實際管理者是光電商，養殖戶作為第三方，處處被動、受到掣肘。邱經堯說，每一塊土地的水土環境不同，漁民要經營一塊基地，從規劃建設、適應到回收成本，至少要二、三十年，時間與心力耗費對漁民而言是一場豪賭，如果不確定性很高，恐怕只能忍痛退場。漁電共生案場的施工期間充滿不確定性，承租養殖戶不得不忍痛退場另尋土地，形成流浪漁民現象。（攝影／林吉洋）漁電共生浪潮副作用：租金上漲與流浪漁民為了及早應對轉型期的風險，邱經堯找到族中長輩約 10 公頃魚塭準備接手，希望藉由投資新的魚塭，維持原本的露天魚塭生產規模。但未料另一位親友承租魚塭被收回，長輩無奈解約、打算收回邱經堯的土地，礙於人情，他無法拒絕，但已投入的設備、土地改良成本幾乎泡湯，意外的損失讓他的經營壓力倍增。邱經堯也提到，漁電共生上路以來，租金上漲與土地競爭壓力已讓沿海養殖戶苦不堪言。電商以十倍於漁民的租金徵求魚塭，不斷推升養殖經營成本，沿海每公頃魚塭租金從 5萬元提高到 8 萬元，加上疫情、人事成本與飼料不斷提升，侵蝕所剩不多的利潤。而大量魚塭轉入電商之手，也導致流浪養殖戶增多，土地競爭壓力增大。先開發漁電區域讓不少漁民失去原承租魚塭，流浪的漁民來到未開發漁電土地上尋找土地養殖，僧多粥少，原有養殖戶也面對更大的土地競爭壓力，難以擴大新的面積。邱經堯雖然有穩定通路與客戶，但在漁電共生浪潮席捲下，仍是過得膽戰心驚，他苦笑道：「養殖利潤很微薄，漁民圖的只是溫飽，但現在就連基本溫飽都顯得是奢求。」漁電共生的「漁」，除了漁民跟漁業、還有糧食安全與環境生態邱經堯認為，漁電共生的「漁」包括漁民生計，產業發展、糧食安全及環境生態。但目前光電開發不只衝擊漁民生計、影響糧食生產，更直接改變水土環境。他直覺的觀察是，由於食物來源減少，黑面琵鷺原本不敢去的區域，現在也有黑琵在覓食，可見連黑琵的生存環境都變得很競爭。邱經堯說他並不反對綠能，但是卻感受不到政府宣傳的「養殖為主、光電為輔」。「漁」、「電」兩者強加在同一空間，卻不了解養殖需求，承租養殖戶成為最大的受害者。同樣受害的還有環境生態，光電板大面積鋪設後，生態利用的空間也跟著縮小。另外遭到犧牲的則是消費者的餐桌，為了提升國內水產品質，應輔導漁民朝向低密度養殖，藉以克服病害與環境負荷過大，但政策卻導致養殖漁業失去轉型機會，他認為這是犧牲掉台灣的糧食自給率。邱經堯感嘆，漁電共生的「漁」，應包括漁民生計、消費者的糧食安全跟生態環境平衡，要讓漁民能生存下去，而不是只考慮把光電設在魚塭之上。（攝影 / 林吉洋）環境律師：綠能開發須兼顧公正轉型，政府有義務確保漁民工作權環境權保障基金會長期關漁民工作權的保障，該基金會律師呂冠輝亦多次參與漁電共生制度研議會議。他表示，漁電共生推動之下，光電商逕直與地主簽約整合土地，作為承租戶，漁民難以表達意見。尤其魚塭租賃傳統上多半採口頭或簡易約定，他建議漁民應爭取長期租約並詳實記錄雙方的權利義務。呂冠輝批評，雖然法令上，政府難以挑戰土地所有權人處分財產權，但是農政單位應以積極態度提出政策工具保障承租戶，而非任由能源開發主導農漁用地。他批評道，政府既然開放光電進入農漁用地，就有義務保障原養殖戶工作權，如果無法保障漁民生計，就不該開放魚塭種電。呂冠輝強調，漁民對漁電共生充滿疑慮，漁業署應站在保護漁民立場，而非屈從於綠能政策自失立場。他認為淨零碳排是全球責任，綠能產生負面效果卻由農漁民承擔，面臨生計受威脅，社會應給予關注跟支持。嘉南沿海有上千公頃魚塭申請開發室內型漁電共生，嚴重改變地表景觀、水文與生態環境，然毫無環境影響評估。（攝影 / 林吉洋）漁業署：漁民應勇於主張權益，並可適時向水試所請求技術支援面對專業養殖戶的批評，漁業署以書面答覆表示，依《電業法》規定，業者申請電業籌設應附全體養殖漁民同意書。「倘若漁民不簽名，漁電共生就無法推動，此即確保漁民權益。」如果漁民感受被威脅不得不簽，承租戶可向各地漁電共生工作站陳情。而針對漁電案場仍未必符合實務養殖需求，漁業署回覆：案場完工後的養殖環境變動，漁民負有「因應及調整既有養殖模式」的責任，倘若環境變動之後仍有養殖管理技術疑問，可洽水試所技術服務團尋求協助。漁業署更補充，若案場設計不符養殖所需，在能源單位審核電籌許可時，漁民可出具不同意書，以確保自身權益。亡羊補牢：漁電案場應公布營運資訊，並要求電商改善養殖環境雖然農業部一再強調，農（漁）電共生有三不原則：「不可影響農漁民權利、不可影響農漁民生產、不對當地生態產生衝擊」，然而對農漁民而言，現實中的問題卻遠遠並非官方宣傳中的美好。邱經堯坦言，作為承租養殖戶要公開表示異議，他承受了很大的壓力，他也認為漁電共生的問題很多，公民團體應該在三年前就檢討這個模式，現在才面對為時已晚。亡羊補牢之策，應該是全面檢討漁電共生模式，他認為政府應公布現有已完工案場土地使用率與產值產量，透明公開接受監督，也藉此促使電商建立有利養殖業發展的環境。", "--"], "post_comment": [{"comment_author": "v5270", "comment_date": ["04/12", "09:20"], "comment_content": "來不及了啦，誰叫你們含淚當40%"}, {"comment_author": "enthused", "comment_date": ["04/12", "09:21"], "comment_content": "黨不喜歡神農獎了"}, {"comment_author": "crazydj", "comment_date": ["04/12", "09:21"], "comment_content": "自已要相信黨的~"}, {"comment_author": "AustinRivers", "comment_date": ["04/12", "09:21"], "comment_content": "不動產跟光電是綠色火車頭 不要太"}, {"comment_author": "A80211ab", "comment_date": ["04/12", "09:21"], "comment_content": "都黨跟黑道的光電  自己選的"}, {"comment_author": "AustinRivers", "comment_date": ["04/12", "09:21"], "comment_content": "多不滿"}, {"comment_author": "A80211ab", "comment_date": ["04/12", "09:22"], "comment_content": "做什麼養殖 加入黨的黑道光電就賺翻了"}, {"comment_author": "AustinRivers", "comment_date": ["04/12", "09:22"], "comment_content": " 二十年經濟最好  覺得租金貴可以"}, {"comment_author": "AustinRivers", "comment_date": ["04/12", "09:22"], "comment_content": "去台積電上班阿"}, {"comment_author": "crazydj", "comment_date": ["04/12", "09:22"], "comment_content": "性LIE粉又跑去出怔了 太誇張xd"}, {"comment_author": "GenesisXD", "comment_date": ["04/12", "09:22"], "comment_content": "自己選的 在那叫什麼"}, {"comment_author": "Thorvs", "comment_date": ["04/12", "09:22"], "comment_content": "用想的就知道，要曬池養水色能裝多少板？"}, {"comment_author": "crazydj", "comment_date": ["04/12", "09:23"], "comment_content": "40%綠衛兵這麼快上班"}, {"comment_author": "taot917", "comment_date": ["04/12", "09:23"], "comment_content": "就綠共騙局嘛"}, {"comment_author": "neoa01", "comment_date": ["04/12", "09:25"], "comment_content": "自己選的啊"}, {"comment_author": "spring53287", "comment_date": ["04/12", "09:28"], "comment_content": "自己選的 哈哈哈哈"}, {"comment_author": "tf010714", "comment_date": ["04/12", "09:39"], "comment_content": "漁電共生一開始就知道不行了啦"}, {"comment_author": "tf010714", "comment_date": ["04/12", "09:40"], "comment_content": "以前在台西工作認識的魚塭主就說魚塭要"}, {"comment_author": "tf010714", "comment_date": ["04/12", "09:40"], "comment_content": "養菌養藻 光電板都遮起來怎麼養"}, {"comment_author": "Nighteif", "comment_date": ["04/12", "09:43"], "comment_content": "台南喔？那沒事了，一片和諧"}, {"comment_author": "pray", "comment_date": ["04/12", "09:44"], "comment_content": "在那叫什麼 黨有准你發怪聲"}, {"comment_author": "Nighteif", "comment_date": ["04/12", "09:44"], "comment_content": "說錯沒差，都是南部啦"}, {"comment_author": "kauosong", "comment_date": ["04/12", "09:47"], "comment_content": "覺青：沒有競爭力的XX業被淘汰也好"}, {"comment_author": "utn875", "comment_date": ["04/12", "09:56"], "comment_content": "錯誤政策是在害慘台灣"}, {"comment_author": "kimkim9988", "comment_date": ["04/12", "09:59"], "comment_content": "我比較擔心的是光電水到底有沒有問題"}, {"comment_author": "ptychodera", "comment_date": ["04/12", "10:08"], "comment_content": "好了啦 自己選的自己承擔好嗎"}, {"comment_author": "liker1412", "comment_date": ["04/12", "10:18"], "comment_content": "講好聽是共生 講難聽點是犧牲農漁民"}, {"comment_author": "liker1412", "comment_date": ["04/12", "10:20"], "comment_content": "犧牲多沒產能 犧牲少板子鋪的少 光電業"}, {"comment_author": "liker1412", "comment_date": ["04/12", "10:20"], "comment_content": "沒賺頭"}, {"comment_author": "stuangus", "comment_date": ["04/12", "10:22"], "comment_content": "自己選的啊，嘻嘻"}, {"comment_author": "Ron51320", "comment_date": ["04/12", "10:51"], "comment_content": "太陽能架上去你去撈魚給我看，1天的工現"}, {"comment_author": "Ron51320", "comment_date": ["04/12", "10:51"], "comment_content": "在變好幾天"}, {"comment_author": "tatuya", "comment_date": ["04/12", "12:10"], "comment_content": "智障才會相信民進黨的鬼話 魚電共生 笑話"}, {"comment_author": "shioulanyu", "comment_date": ["04/12", "12:29"], "comment_content": "慘了 一定被算帳 敢在賴上台前講這種"}, {"comment_author": "shioulanyu", "comment_date": ["04/12", "12:29"], "comment_content": "大實話"}, {"comment_author": "happyjoe11", "comment_date": ["04/13", "00:06"], "comment_content": "承租養殖..."}]}
