{"author": "createlight (創輝)", "category": "Gossiping", "title": "[新聞] 中共沒錢了 各地購房補貼延遲兌現 長達3", "date": "Mon Apr 15 19:38:21 2024", "content": ["1.媒體來源:大紀元2.記者署名:李淨3.完整新聞標題:中共沒錢了 各地購房補貼延遲兌現 長達3年4.完整新聞內文:", "為促進居民購房需求，目前中國已有200多個城市出台購房補貼的相關政策。但是，不少城市陸續出現購房補貼兌現難等問題。(STR/AFP/Getty Images)【大紀元2024年04月13日訊】（大紀元記者李淨綜合報導）為促進居民購房需求，目前中國已有200多個城市出台購房補貼的相關政策。但是，不少城市陸續出現購房補貼兌現難等問題。近日各地購房者紛紛曝光，當地政府承諾的購屋補貼未及時核發，甚至有購房者於2021年應得的購房補貼至今未發放。澎湃新聞4月12日報導，有民眾近日在網上留言，「在山東淄博市購房且工作滿一年後，按照政策要求提交相關材料，2023年4月申請審核通過人才金政購房補貼並於官網進行公示。本應於2023年4月一次性發放購房補貼5萬元，截至2024年4月，仍未發放。」購屋補貼未及時核發的不止淄博。近日，有河南省商丘市民說，2023年3月份，其在商丘購房。根據商丘市購房惠民政策，申請購房補貼。申請購房補貼材料於2023年6月份全部提交，但是至今仍未發放購房補貼。還有網民表示，「本人2023年9月在新鄭市相關部門成功申報青年人才購房補貼，獲得青年人才首次購房補貼資格，距今已經近8個月時間過去了，相應補貼遲遲未發放。」據開封網4月10日報導，近日，楊先生通過網絡給市長專線留言說，他去年在開封市西區購買新房並根據規定遞交了購房補貼申請，不知道什麼時間能領到補貼。官方回應稱，正在籌集購房補貼資金，待資金籌集完成後，會按照申請批次依次發放補貼。大紀元記者注意到，有網友在四川省網上群眾工作平台發消息說：「我於2021年在內江市市中區城南新區碧桂園鉑悅府二期25棟購得商品房一套。當時是有政府購房補貼按每平米150元這回事的。為了孩子讀書方便，我貸款買的房子。事到如今，延期交付的房子也拿到了，政府補貼一直沒有發放給我們。經過多次向有關部門反應情況，還是沒有得到解決。」4月9日，官方回覆稱：「請耐心等待回覆。」", "四川民眾在官方問政平台反映其2021年購房補貼未發放問題。（網頁截圖）據山東省臨沂市房產和住房保障局工作人員介紹，自去年11月以來，該單位合計收到購房補貼申請約8000單，目前已經發放補貼的僅是去年12月之前的前兩批。易居房地產研究院研究總監嚴躍進認為，寧可鼓勵企業讓利，也不能失信於購房者，否則將影響政府的公信力和年輕人的購房信心。近年來，為激活樓市、促進居民購房需求，中國多個城市密集推行購房補貼舉措。最新的一例是，4月12日南京市江寧區宣布在該區購買新房或競配建住宅的買家，最高可以享受「總價2%+20萬」的購房補貼等。據中指院統計，2021年以來，已有超200城出台購房補貼相關政策超300次，主要包括按套或面積一次性補貼、一次性或分期撥付契稅補貼、發放消費券補貼、人才購房補貼、購房價款的一定比例補貼等。但需要注意的是，在實際操作過程中，目前部分城市和地區陸續出現了購房補貼兌現難、發放不及時等問題。《華夏時報》4月10日報導，近期，河南中牟、安徽舒城等地出現人才購房補貼兌現難的現象，被公眾高度關注。而在此之前，河南省汝州市、濮陽市濮陽縣、四川省富順縣、資陽市樂至縣等地都出現了類似情況。例如，今年3月底，安徽省六安市舒城縣的一名網友在網上反映，其於2022年9月在舒城縣購置了一套住宅房，並在2023年3月通過2023年舒城縣人才購房補貼第六批公示。距離公示時間至今已經1年多了，4萬元購房補貼仍未收到。廣東省城鄉規劃院住房政策研究中心首席研究員李宇嘉認為，多種原因會導致無法及時發放補貼。例如，政策制定者在推出新政策時，可能未充分考慮財政的可持續性，給地方政府帶來過大的財政壓力；也有可能一開始留有預算，但後面因為保基層運轉、保政府其它項目的支出等，出現資金被挪情況，導致無法及時補貼。中國企業資本聯盟副理事長柏文喜表示，購房補貼兌現難、發放不及時，會對購房者信心和市場穩定性產生一定影響。微博網友「不若一縷素心」評論說：到處都這樣，承諾的補貼遲遲發不下，不止購房。比如早些天新聞報導鄭州拍屁股想出來的生育補貼。都是只管出政策，不管資金到位。空頭支票，透支信用。", "（網頁截圖）", "（網頁截圖）", "（網頁截圖）值得注意的是，中共地方政府負債，北京當局已經明確表態：堅決打消地方債中央買單和政府兜底的「幻覺」，要求地方政府：「誰家的孩子誰抱」。目前，中共地方政府債務已超35萬億人民幣。早在2019年起，中共當局就多次下發通知，要求各級政府「勒緊腰帶」，做好「過苦日子」的準備。而中共財政部部長劉昆稱，「政府過緊日子不是短期應對措施，而是長期堅持的方針政策。」責任編輯：孫芸#5.完整新聞連結 (或短網址)不可用YAHOO、LINE、MSN等轉載媒體:", "6.備註:說說而已 這麼快又被騙上車了?--歷史的教訓是：共產黨的任何承諾都不能相信，任何保證都不會兌現。誰在甚麼問題上相信了共產黨，就會在甚麼問題上送掉小命。——《九評共產黨》九評之二：評中國共產黨是怎樣起家的--"], "post_comment": [{"comment_author": "vV070413", "comment_date": ["04/15", "19:39"], "comment_content": "就是沒錢才要拿人民存銀行的"}, {"comment_author": "tctv2002", "comment_date": ["04/15", "19:39"], "comment_content": "還補貼哦 學不到教訓"}, {"comment_author": "Puye", "comment_date": ["04/15", "20:16"], "comment_content": "因為停不下來 要有人接盤"}]}
