{"author": "createlight (創輝)", "category": "Gossiping", "title": "[新聞] 中共新「國九條」提黨領導資本 引網友嘲", "date": "Sun Apr 14 21:48:34 2024", "content": ["1.媒體來源:大紀元2.記者署名:寧海鐘3.完整新聞標題:中共新「國九條」提黨領導資本 引網友嘲諷4.完整新聞內文:【大紀元2024年04月13日訊】（大紀元記者寧海鐘綜合報導）中共國務院昨天（12日）印發有關資本市場的新「國九條」，強調「黨的領導」。當天仍在交易的富時中國A50指數(FTXIN9)收盤跌0.86%。一眾網友並不看好當局出爐的文件，更認為扯上黨就會爛尾。中共新華社星期五（4月12日）下午3時發布消息稱，中共國務院4月4日印發《關於加強監管防範風險推動資本市場高質量發展的若干意見》。該意見共九個部分，因為2004年、2014年也發過兩個「國九條」，大陸媒體稱為所謂資本市場新「國九條」。官方發布「國九條」時間，剛好在滬深股市收市（尾盤跳水）之際。在政策發布後，仍在交易的富時中國A50指數(FTXIN9)當天收盤跌0.86%。富時中國A50指數是中國A股市場的一個指數，包含了在上海或深圳證券交易所上市的股票中市值最大的50家A股公司。新「國九條」在總體要求部分，首條要求是「必須堅持和加強」中共對資本市場的領導，聲稱要「踐行金融為民」。文件並稱要確保監管「長牙帶刺、有稜有角」，這是中共黨魁習近平今年1月在金融專題研討班中提到的。其它主要部分還包括常規的把好發行上市准入關、嚴格上市公司持續監管、加大退市監管力度、打擊各類違規「保殼」行為，等等。中共證監會主席吳清昨天向官媒稱，新國九條特點是強調資本市場的所謂「政治性、人民性」等。今年以來，中國股市跌跌不休，一度暴跌至2643點，哀鴻遍野，美國駐華大使館微博留言區變成中國股民的「哭牆」。今年2月，證監會主委易會滿被免職，由號稱能強硬監管的吳清接任。對於吳清上任，遼寧大連原證券公司員工方士崎（化名）早前對大紀元表示，這幾年當局每隔一段時間就喊提振市場，易會滿剛上來的時候，也說力挽狂瀾。過去幾年很多註冊上市的公司都淪落成垃圾公司，成了圈錢套現的騙局，收割中小投資者，有多少人財富一夜歸零，多少個家庭一夜返貧，聽說還有跳樓自殺的。新「國九條」發布後，多家大陸官媒點評。其中中國證券網採訪天相投顧董事長、總經理林義相時，林義相吹捧新「國九條」是「中國資本市場的又一重要里程碑」。但微博上有不少網友不看好新「國九條」。網民「股市狼頭哥」說：「股市要漲靠什麼？不是靠嘴，而是靠資金推動！」網民「莊隨我動」表示：「這位網友真敢說，『國九條救不了市，問題的根源不在此，大家也別高興的太早了。轉融通，量化，融券，股指期指交割……這些收割散戶的逆天操作如果不取消，即便出來國100條也沒用。』這位朋友說的在一定程度上是大實話」。「特特理財」認為，國九條的內容並不新鮮，市場現在最缺的是持續性不斷的真金白銀增量資金，不是政策。看大家的評論，市場期待的是關停做空工具。但一樣也沒提到和沒收。「窮愛國富愛財權臣賣國」說：「沒有抓人就沒有誠意，不信了。」「原來是雪莉吖」說：「第三個『國九條』出台，為何昨晚A50卻跌了？」海外X上，也對資本市場有研究的網民對此解讀。網民「大策復盤」說：「國九條發布後，富時A50大跌，說明單靠畫大餅，股民不買帳了，股民要的是股市的公平交易，轉融道，量化交易，每月期權交割，這些做空是機構專利，對股民不公平的制度不改變，說其他的都是空的，別說九條，九十條也不起作用，希望別玩虛的，畫瓶騙不了股民了。來個實實在在措施：禁止做空。先把人氣聚起來，股市行情上漲了，有賺錢效應了，場外資金才會進來，股市正常了，國九條才起作用。」網友熱傳「三票先生」的點評：「強調堅持黨的領導，把政治建設放在更加突出位置。這還能搞得好啊，強調規則和法制就可以了啊，扯上黨就要爛尾了。」「強調加強監管，就是用權力整人、尋租唄。」「從嚴從緊完善離職人員管理，這是第一次提到，看來很多離職的官員和高管要被查了。」去年12月1日，中共中央金融辦、中央金融工委聯名在黨媒「求是網」發文，強調「五個必須」，首條也是「必須堅持和加強中共的全面領導」。華裔經濟學者李恆青對大紀元表示，中共現在強調黨領導金融，是開倒車、走回頭路，這是為後續大規模倒退到計劃經濟做準備。責任編輯：鄭浩宇5.完整新聞連結 (或短網址)不可用YAHOO、LINE、MSN等轉載媒體:", "6.備註:--歷史的教訓是：共產黨的任何承諾都不能相信，任何保證都不會兌現。誰在甚麼問題上相信了共產黨，就會在甚麼問題上送掉小命。——《九評共產黨》九評之二：評中國共產黨是怎樣起家的--"], "post_comment": [{"comment_author": "lifeowner", "comment_date": ["04/14", "22:16"], "comment_content": "網友？腥痰之友吧"}, {"comment_author": "potionx", "comment_date": ["04/14", "22:25"], "comment_content": "粿酒條  很像小吃的名字"}, {"comment_author": "raku", "comment_date": ["04/15", "07:44"], "comment_content": "笑死 這是監管的問題嗎？這是中國基本國策"}, {"comment_author": "raku", "comment_date": ["04/15", "07:44"], "comment_content": "走向的問題 走回計畫經濟 誰會看好前景？"}]}
