{"author": "pulagu (超越)", "category": "Gossiping", "title": "[新聞] 瑞典驅逐中國女記者 嚇阻中共海外幫凶", "date": "Fri Apr 12 20:57:32 2024", "content": ["1.媒體來源:新唐人2.記者署名:李韻3.完整新聞標題:瑞典驅逐中國女記者 嚇阻中共海外幫凶4.完整新聞內文:", "【新唐人2024年04月12日訊】日前，瑞典政府驅逐一名中國籍女記者，指控她與中共情報官員和中領館合作，威脅瑞典國家安全。分析指出，如果全球各個國家重視中共大外宣在當地的布局，懲罰驅逐相關人員，這樣會嚇阻一批中共在海外的幫凶。4月8日瑞典媒體報導，瑞典上週驅逐一名57歲的中國女記者，並指控她對瑞典國家安全構成了威脅。瑞典安全機關調查發現，這名女記者和一名中共情報官員過從甚密，她與中共駐瑞典大使館也有密切合作。這名女記者大約在20年前到了瑞典，與一名瑞典男子結婚生子，並持有居留證。去年10月，她被瑞典安全部門拘留，同年11月，移民局決定驅逐她，並終身禁止她入境。本月4日，瑞典司法部簽署了移民委員會的決定。世維會執行委員會副主席伊利夏提：「一個人當生活在另一個國家，比如在美國，拿到了綠卡也好，公民也好，你都要宣誓要忠於這個國家。很多在中國受共產黨洗腦，然後移民到國外的中國人把這些宣誓，這些原則性的東西當兒戲。所以他們就兩頭通吃，這頭占民主的便宜，那頭幫著共產黨做宣傳，從那邊再拿點利潤。」瑞典媒體稱，這位女記者是「北歐綠色郵報」的社長陳雪霏，她還擔任中歐文化協會會長。而她主辦的「綠色郵報」的內容多來自中共官媒及瑞典境內與中共統戰組織有關的人員，「綠色郵報」也會因發表一些文章接受中共駐瑞典大使館的付款。伊利夏提：「瑞士把這個女的驅逐出境，我很高興。但是她不會是一個人，還有很多人在幫助中共掩蓋對維吾爾人的罪惡。你說他們不知道？他們知道！這些人都在中國生活過，他們不知道鎮壓法輪功，他們不知道天安門大屠殺？都知道！但他們就閉著眼睛為了一點蠅頭小利，出賣靈魂，出賣人格。」但陳雪霏的律師向瑞典電視台說，他的當事人不認為自己對瑞典構成威脅。而他也很難透露細節，「因為攸關國家安全，許多事情都是機密」。挪威廣播公司（NRK）報導說，陳記者也在挪威和丹麥、芬蘭和冰島等北歐國家從事過新聞工作。旅加華裔作家盛雪：「大家都知道，輿論的滲透、干預是中共在這些國家進行滲透的很重要的基礎。那麼中共在全球滲透，應該說它都有相應的輿論和媒體的布局。所以現在瑞典的做法，顯然中共對瑞典的滲透已經是有相當的程度，讓他們已經認識到這個問題不去面對、不去正視、不去處理是不行的了。」早在2010年，中共黨媒《人民日報》特派記者就因參與針對海外維族人的難民間諜活動被瑞典驅逐。還有中國「記者」被指控參與2020年針對瑞典藏人社區的難民間諜案。盛雪：「從90年代初有很多國家開始跟中共進行經濟貿易往來，中共當然從一開始就外派間諜、線人，還有包括各種收買、籠絡、利益輸送等等，在絕大多數國家都有。這些人會深入到當地的政治、經濟、文化、軍事、社區、新聞等等領域，去拉攏人脈，去擴大影響，去影響這個國家的對華政策。」分析指出，各國幾乎都有許多華人社區的人士，創立一些擁共社團組織，長期為中共搖旗納喊。盛雪：「如果說各個國家都開始對中共的這種滲透、干預、瓦解、收買等等這些行為，都認真的對待，都能夠去給他們實際上的一些懲罰，肯定會嚇阻一些人。畢竟有些人去為中共服務就是出於利益。當他看到他自己別的利益受損的時候，他們就有可能會放棄中共的那一邊，對中共在全球的大外宣的布局是會有一個非常深刻的影響的。」瑞典是中共奪取政權後第一個建交的西方國家。近年來，兩國關係陷入緊張。2018年，一名流亡瑞典的藏人被指控涉嫌收集敏感信息提供給中共官員，被瑞典判處入獄22個月；2020年2月，瑞典籍的香港銅鑼灣書店的股東桂敏海，因出售揭露中共醜聞的書籍，被中共判10年徒刑。編輯/李韻 採訪/駱亞 後製/陳建銘5.完整新聞連結 (或短網址)不可用YAHOO、LINE、MSN等轉載媒體:", "6.備註:--", "報導稱，在26日的座談會上，這些電影人學習了「中共十九大精神」。此外，新聞出版廣電總局副局長張宏森對這些電影人提出要求：「統一思想、明確任務、加強創作」，還要求他們「用中國特色社會主義思想武裝頭腦、指導實踐」。27日，在論壇上，導演吳京、賈樟柯等一些電影人先後表態，稱如何將「主旋律」融入到電影創作中……--"], "post_comment": [{"comment_author": "boycome", "comment_date": ["04/12", "21:00"], "comment_content": "下賤邪教法輪功"}, {"comment_author": "biggian", "comment_date": ["04/13", "00:48"], "comment_content": "下賤邪教塔綠班"}]}
