{"author": "pulagu (超越)", "category": "Gossiping", "title": "[新聞] 公司招85名員工全是騙子 招群演扮客戶假裝", "date": "Sat Apr 13 12:19:35 2024", "content": ["1.媒體來源:新唐人2.記者署名:李恩真3.完整新聞標題:公司招85名員工全是騙子 招群演扮客戶假裝上班4.完整新聞內文:【新唐人2024年04月12日訊】今天（4月12日），有關「85名員工全是職業騙薪人！」的話題登上熱搜榜，引發一番熱議。大多評論似乎不同情被騙企業，紛紛嘲諷「騙子把騙子給騙了，流氓遇土匪，誰也別說誰」。大陸澎湃新聞4月11日報導，3月26日，上海市浦東新區檢察院對被告人陶某某（職業騙薪團伙成員）詐騙案開庭審理。在過去幾年，該團伙對上海眾多中小企業進行詐騙，這些騙子專門騙取底薪，有的企業甚至因此倒閉。2020年1月至案發，以楊某某等人為代表的職業騙薪群體，通過偽造學歷證書，虛構工作經歷、個人能力入職企業後，以虛構拜訪客戶記錄等方式，以此騙取公司支付的底薪或業務報銷款項。據統計，該團伙人數高達200多人，被害企業有260餘家，涉案金額高達3500餘萬元（人民幣，下同）。這伙人每天不是在新公司應聘，就是去往新公司應聘的路上。報導舉例，只有高中文化的管女士，這幾年她與丈夫徐某在上海陸陸續續入職了100多家公司。管女士說，她和丈夫的最高紀錄，是每個人每個月，同時在十多家公司兼職，個人月入工資20多萬元。而徐某在兩年多的時間到197家單位任職，獲得工資近200萬元。左某雖然趕不上徐某的兼職數量，但兩年多來陸續在50多家公司兼職，獲得工資100多萬元。其中有家外地企業來滬開設子公司，招募的85名銷售人員都是職業騙薪人，導致銷售業務陷入癱瘓。2023年10月起，這起職業騙薪系列案中的嫌犯以「涉嫌詐騙罪」陸續被起訴。截至目前有188人起訴、178人被判刑。今天這起事件登上熱搜榜，引發熱議，大多數人認為這些企業用工手續不合法、不合規，否則不會出現這種情況。有人表示，公司肯定也不正規，如果是正規公司，會繳納五險一金，公司人事拿到他們的五險一金帳戶，瞬間就能發現有問題，所以說有沒有可能是公司想割員工韭菜，然後發現自己被詐騙團伙反割了。「入職那麼多家，沒一家交五險一金的，但凡有兩家同時交，都無法入職。」「可想而知這些公司本身也不會有多正經，也是招搖撞騙。」「這些公司自己手續也不正規不合法，一個月試用期期間都集體不交社保。騙子也讓騙子給騙了。」「兩方都有問題，一方想騙薪，一方想少花錢。」「為了不給員工交五險一金，被勞務公司割韭菜了，哈哈哈哈哈。」「公司本身也不規範，黑吃黑而已。」「基金公司本來也是騙子，騙子把騙子騙破產了。」「相互騙，結果公司吃虧，報警了。」「如果公司給員工交社保就會發現這些是騙子，這種團伙每天都在應聘的路上，一個人在好幾家公司入職，騙底薪，去年還抓過好多。」「詐騙公司遇到詐騙團伙，pk一下，看看誰詐騙水平更牛。」5.完整新聞連結 (或短網址)不可用YAHOO、LINE、MSN等轉載媒體:", "6.備註:--", "報導稱，在26日的座談會上，這些電影人學習了「中共十九大精神」。此外，新聞出版廣電總局副局長張宏森對這些電影人提出要求：「統一思想、明確任務、加強創作」，還要求他們「用中國特色社會主義思想武裝頭腦、指導實踐」。27日，在論壇上，導演吳京、賈樟柯等一些電影人先後表態，稱如何將「主旋律」融入到電影創作中……--"], "post_comment": [{"comment_author": "t81511270", "comment_date": ["04/13", "12:20"], "comment_content": "??? 來台灣上班阿 先打贏試用期大決"}, {"comment_author": "YLTYY", "comment_date": ["04/13", "12:22"], "comment_content": "斜槓"}, {"comment_author": "t4lin", "comment_date": ["04/13", "12:26"], "comment_content": "結果全抓一抓錢錢都流回給國家金庫了嗎"}, {"comment_author": "zxcv91039", "comment_date": ["04/13", "12:30"], "comment_content": "好強"}, {"comment_author": "spirit119", "comment_date": ["04/13", "12:38"], "comment_content": "老闆漏繳五險一金不用關？"}, {"comment_author": "lamborghini", "comment_date": ["04/13", "12:40"], "comment_content": "第三世界的底層互害"}, {"comment_author": "vaiking0120", "comment_date": ["04/13", "12:55"], "comment_content": "騙出一個高度"}, {"comment_author": "UOG7", "comment_date": ["04/13", "13:23"], "comment_content": "中國真是太牛了"}]}
