{"author": "ivankaikai (changeivan)", "category": "Gossiping", "title": "[新聞] 田馥甄北流開唱第一次唱客家歌", "date": "Sun Apr 14 16:06:06 2024", "content": ["媒體來源:客家新聞網記者:蘇佑昇新聞標題:【影】田馥甄、林曉培、江美琪3天后北流開唱　Hebe美聲唱《茶金》插曲驚豔全場內文:【蘇佑昇／台北報導】客家委員會主辦的「H댠RIZZ UP演唱會」今晚在臺北流行音樂中心表演廳登場，田馥甄、江美琪、林曉培除了帶來多首自身經典華語夯歌之外，更超有誠意的演唱多首全新現代客家歌曲，讓現場聽得如癡如醉！其中，田馥甄壓軸登場，高唱《茶金》的客語插曲《詩的第一行》，演唱技巧及聲音像CD一樣完美呈現，讓全場驚艷不已，許多歌迷直呼：「Hebe唱客家歌曲也太好聽！」、「新竹的客家千金客語真的很流利」、「回家要立刻練這首客家歌」。今晚的「H댠RIZZ UP演唱會」門票在上個月（3月13日）一開賣便被秒殺一空，主辦方事前也透露，三位歌后會帶來經典歌曲回憶殺，讓歌迷超期待，而今晚三位歌后輪番上陣，全部超有誠意的帶來多首經典金曲回憶歌單，更演唱多首現代客家流行音樂，像是金曲歌后田馥甄Hebe演唱夯劇《茶金》的客語插曲《詩的第一行》，她像CD般的唱功，讓台下歌迷直呼：「Hebe唱客家歌曲也太好聽！」、「新竹的客家千金客語真的很流利」、「之前看《茶金》聽過這首歌彭佳慧唱的，HEBE把它唱成自己的歌了！」、「回家要立刻練這首客家歌」。「H댠RIZZ UP演唱會」先由江美琪打頭陣，一連帶來《我多麼羨慕你》、《朋友的朋友》、《雙手的溫柔》、《夜的詩人》等招牌歌曲，江美琪也選唱金曲客家歌后官靈芝《頭擺的你》，爵士曲風加上她標準的客語歌詞發音，讓歌迷首次看見她唱現代客語歌的獨特迷人魅力。江美琪也透露，「一直很喜歡官姐的作品！今年的新專輯也會嘗試客語，請大家敬請期待！」緊接著，林曉培一身黑色勁裝洋裝登場，與江美琪合唱《上帝的幫助》，林曉培表示，「和江美琪認識超過20年，但這次終於可以和小美一起合唱！」林曉培也幽默地說，自己是第一次在北流演唱，這次會唱得很過癮！未來也希望可以再回北流辦個唱，還笑著說「謝謝客委會！」不過話鋒一轉，她也跟台下的客委會主委說，「有聽到很多歌迷哀號說買不到演唱會的票！」隨即林曉培也火力全開演唱多首歌曲《手太小》、《她的眼淚》、《煩》、新歌《時光的劇場》、《Greta》，並挑戰徐哲緯的客語創作《尋》，林曉培笑說，「我雖然是客家妹，會聽也會講，但要唱客家歌，壓力還是有點大，希望大家喜歡。」林曉培這次也邀請恩師黃韻玲一起合作，重現經典歌曲《心動》，黃韻玲先是優雅的彈奏鋼琴，讓全場尖叫聲不斷，林曉培說，黃韻玲是她的音樂啟蒙老師也是恩師，兩人上次合作是在2000年「女生向前走」演唱會，時隔23年再次同台演出，讓她興奮不已，回想3月中兩人第一次會議，林曉培前一晚開心到睡不著，有種小學生去遠足的雀躍感。前一天與黃韻玲彩排更是激動不已，今晚果然一起合唱《心動》，林曉培一度感動到淚灑舞台。最後，田馥甄Hebe壓軸演出，一身女神白色黑點的長洋登場，她特別選唱《Love》、《小幸運》等歌曲呼應主題題「尊重與愛」，還特別選唱夯劇《茶金》客語插曲《詩的第一行》，田馥甄也特別感謝客家金曲歌王羅文裕，公開感謝他「謝謝羅文裕老這麼大方，因為我要推廣客家音樂文化，直接說不用收歌曲改編費用！」、「客家人都很大方好嘛！就像SHE的我跟ELLA都很大方！」讓全場響起掌聲和笑聲。田馥甄也說，自己過去沒有真正的演唱整首的現代客語歌曲，「除了唐山過台灣無半點錢…」但這次有這個機會在演唱會客語歌曲演出，希望可以挑戰自己，透過歌聲表達對音樂的喜愛，也對推廣自身客語文化覺得開心！田馥甄演唱夯劇《茶金》的插曲《詩的第一行》時，舞台上巧妙安排客籍現代舞者賴玟芳隨著音樂起舞，賴玟芳合作過太陽馬戲團首席舞者張逸軍、小事製作、丞舞製作團隊、許承威製作舞團、耀演劇團等等，藉由舞蹈與音樂的結合，呈現歌曲意境、營造唯美氛圍。這次VERA、Saturnday擔任演唱會特別嘉賓，各自將江美琪出道曲《對我好一點》、林曉培《煩》、S.H.E《戀人未滿》融入在表演歌曲裡，演唱三位DIVAS出道曲向天后致敬，同時也將自己的歌曲部分改編成客語。VERA、Saturnday也表示練習就是最好的準備，當然會有點緊張，不過全力以赴才是最重要的！蔡朕說：「這些經典歌曲已經締造傳奇！希望我們的合作能再造經典！心情可說是很澎湃。」Saturnday表示，峻瑋的客語能力很好，有他在其實蠻放心的，也趁這次機會接觸到自己不熟悉的語言，累積經驗，一起完成一個很好的舞台送給大家。新聞連結：", "--"], "post_comment": [{"comment_author": "dklash", "comment_date": ["04/14", "16:06"], "comment_content": "客家歌是捨不得唱省起來不唱嗎?"}, {"comment_author": "seysem", "comment_date": ["04/14", "16:08"], "comment_content": "原來HEBE是客家人"}, {"comment_author": "KANGTA23", "comment_date": ["04/14", "16:22"], "comment_content": "有種就唱唐山過台灣"}]}
