{"author": "createlight (創輝)", "category": "Gossiping", "title": "[新聞] 中共防長喊以和為貴 專家：迫於形勢放空話", "date": "Thu Apr 18 22:38:43 2024", "content": ["1.媒體來源:大紀元2.記者署名:寧海鐘、駱亞3.完整新聞標題:中共防長喊以和為貴 專家：迫於形勢放空話4.完整新聞內文:", "美國船隻穿越台灣海峽，向中共證明所有國家都可以在國際水域自由航行。圖為2021年8月27日，AI Arleigh-burke級導彈驅逐艦基德號（DDG 100）例行通過台灣海峽。(USNAVY/AFP)【大紀元2024年04月17日訊】（大紀元記者寧海鐘、駱亞採訪報導）4月16日，美國防長勞埃德‧奧斯汀（Lloyd J.Austin）與中共防長董軍視訊通話。這是自2022年11月以來兩國防長首次長談，但雙方在台灣和南海問題上各說各話。對於中共喊話「以和為貴」，專家認為只是迫於形勢的空話。根據五角大樓在通話後發表的聲明，雙方討論了美中防務關係以及地區和全球安全問題，聚焦南海、台海、俄烏戰和朝鮮威脅等四大議題，", "台灣軍事專家亓樂義4月17日對大紀元表示，這次兩國防長通話是基於去年11月舊金山拜習會達成繼續交流的共識。去年12月兩軍的參謀長級別有視訊通話，國防部工作會晤今年1月恢復，4月也恢復了美中海上軍事安全磋商機制工作小組會議，現在是防長通話。但是防長的通話意義不大，因為中共的防長不管訓練作戰，海上碰撞的事他管不了。「全部都已經恢復，但是重點是有沒有什麼作用。目前至少是回應，我們只能說美中的關係開始解凍。」自4月2日美國總統喬‧拜登（Joe Biden）與中共黨魁習近平通話後，美中兩國高層官員也接續展開多項交流，包括美國財政部長珍妮特‧耶倫（Janet Yellen）上週訪問中國、美國國務卿布林肯也將在近日前往北京，奧斯汀與董軍的部長通話也是這種高層對話的一部分。就在奧斯汀與董軍通話前一天，美國國務院亞太助卿康達（Daniel Kritenbrink）及白宮國安會資深主任貝莎蘭（Sarah Beran）週一也和美國駐中國大使尼古拉斯‧伯恩斯一起，在北京與中共外交部常務副部長馬朝旭、美大司司長楊濤舉行會談。美方聲明提到，康達與貝莎蘭也和中共國台辦副主任仇開明見面以討論跨海峽議題。台灣軍事專家、國家政策研究基金會副研究員李正修4月17日對大紀元說，美國現在希望跟中國大陸建立一個對話關係，這次好不容易讓雙方的軍事對話機制接上了。「最主要的目的，當然是避免兩軍誤判對方的意圖，第二個就是共同會商區域安全。」就美中防長通話，美國國務院已在聲明中提到是管理分歧領域以及合作領域，減少誤判風險。針對台灣問題，五角大樓表示，奧斯汀重申美國仍致力於長期以來的一個中國政策，該政策以《台灣關係法》、中美三個聯合公報和六項保證為指導，他重申整個台海地區和平與穩定的重要性。中共國防部針對這次通話也發布通告，董軍說，台灣問題是中共核心利益中的核心，絕不容受損。李正修說，事實上，只要談到台海問題，唯一的共識就是不要爆發衝突。至於台海現狀怎麼維持，美國跟中國大陸甚至包括台灣在內，都有不同的解讀、不同的看法，現在至少讓兩方知道彼此底線在哪裡。五角大樓聲明表示，奧斯汀強調尊重國際法保障的公海航行自由重要性，強調在南中國海的自由航行。關於南海問題，董軍說，美方應認清中方堅定立場，切實尊重中方在南海的領土主權和海洋權益。亓樂義表示，美中各說各話，是因為要建立真正實用性的對話還需要時間。目前雙方的想法差距很大，比如在海上安全機制的溝通中，談到怎麼樣避免雙方在海上相遇出危險的情況，雙方還是堅持自己的想法。「美國想在國際法的範圍內自由航行，中共說堅決反對任何以航行自由的名義損害中國的主權。所以不能排除以後不會發生危險事態。」", "在中共國防部發布的簡短消息中，董軍提到：中美兩軍應探尋相處之道，應以和為貴、以穩為重等等。大陸財新網的報導標題強調了「兩軍交往應以和為貴」。這三個「以」，其實是習今年4月2日和拜登通話講過的，習當時稱這是「今年的中美關係」原則。不過，2018年中美陷入貿易戰時，習近平還說，中方信奉「以牙還牙」。現在的情況和那時候相比有一個很大的不同之處，就是中國經濟的狀況差多了。2023年初解封以來，中國經濟一直停滯。與此同時，中共與周邊國家的地緣政治關係惡化。亓樂義表示，中共放出這些話語不必看重，沒有意義。「中國（中共）不太願意具體談一些問題，似乎具體談了會洩密，會露出自己的破綻，所以每次都講得很大，一點都不具體，把這些形容詞拿掉都空了。美國講的是比較具體的事情，比如說美國提出180次危險攔截，你們為什麼要這樣等等。」不過他認為從中可以看出，中共現在很想跟美國紓緩一下關係，因為中共面臨的國內國際情況都很差。「這個轉變很明顯就是國內外形勢對它不利了，現在全世界都合在一起，以美國為主導的西方聯盟慢慢建構成了。第一島鏈又重新賦予新的內涵，特別是今年美日同盟出現了新的升級，美日菲也開始形成了三邊合作關係。」他認為這種小多邊機制出現，非常明顯都是針對中共的，所以中共一定會做出要跟美國和解的樣子。李正修表示，美國一直在堅持打和戰兩手策略，美軍在印太地區的軍事部署，正在提升印太地區的整個作戰規模跟裝備。「他們已經在菲律賓設立中程導彈基地，射程幾乎可以直達上海，等於是向中共表明，我願意和，可是我也對戰爭有準備。」他認為習近平提以和為貴，至少是一種示好姿態，因為他也知道中共軍隊與美軍之間的差距。「在這方面你放再多狠話都沒有用，因為軍事武力就是看實力。中共用自己的武力向外擴張去威脅到周邊國家。在這種情況下，美國必須要站出來幫這些國家向中國大陸喊話。中國大陸不得不面對現實，因為它現在力不如人。」習近平去年以來對火箭軍及裝備部門大清洗，出事的包括他親自任命的前國防部長李尚福。現任防長董軍2023年12月29日上任，但還沒成為中央軍委委員和國務委員。李正修說，習也很清楚中共軍隊問題大到根本不可能對外作戰。「幾個被自己提拔的人都被他自己打下來，顯見解放軍內部的問題很嚴重。」責任編輯：高靜#5.完整新聞連結 (或短網址)不可用YAHOO、LINE、MSN等轉載媒體:", "6.備註:--歷史的教訓是：共產黨的任何承諾都不能相信，任何保證都不會兌現。誰在甚麼問題上相信了共產黨，就會在甚麼問題上送掉小命。——《九評共產黨》九評之二：評中國共產黨是怎樣起家的--"], "post_comment": [{"comment_author": "b0d", "comment_date": ["04/18", "22:39"], "comment_content": "那，中國的最後警告呢？"}, {"comment_author": "coollfd", "comment_date": ["04/18", "22:41"], "comment_content": "中國鄭運鵬表示："}, {"comment_author": "jayppt", "comment_date": ["04/18", "22:42"], "comment_content": "不講要和 那大紀元是要他們講什麼"}, {"comment_author": "eagleofsouth", "comment_date": ["04/18", "22:42"], "comment_content": "大紀元"}, {"comment_author": "tn907915", "comment_date": ["04/18", "23:08"], "comment_content": "所以大紀元很支持開戰就對了？"}, {"comment_author": "jlw", "comment_date": ["04/18", "23:24"], "comment_content": "見風轉舵也還好"}, {"comment_author": "TaiwanFight", "comment_date": ["04/18", "23:33"], "comment_content": "是要菲律賓不吃水砲改吃真泡？"}]}
