{"author": "shoga (歡迎 來自星星的Elohim)", "category": "Gossiping", "title": "[新聞] 北京同仁堂「仁丹」釀汞中毒？ 客服稱符", "date": "Sun Apr 14 17:31:43 2024", "content": ["1.媒體來源:中時2.記者署名:李文輝3.完整新聞標題:北京同仁堂「仁丹」釀汞中毒？ 客服稱符合國家標準4.完整新聞內文:澎湃新聞12日報導，北京同仁堂旗下非處方中成藥「仁丹」汞含量遭到質疑。近日，有大陸科普博主稱，有讀者反映服用北京同仁堂仁丹後汞中毒。該博主稱，他們檢測發現，北京同仁堂在售的某些批次「仁丹」汞含量或存在汞中毒風險。北京同仁堂科技發展股份有限公司客戶服務中心11日稱，目前尚未關注到網上回饋汞中毒情況，並稱每個批次仁丹產品均經過嚴格核對總和GMP認證，按照規範標準進行生產。仁丹功效主要為清暑開竅，由朱砂等十三味藥材製成。其中朱砂含汞。《中華藥典》中寫明，朱砂有毒，不宜大量服用，也不宜少量久服，孕婦及肝腎功能不全禁用。不過北京同仁堂仁丹說明書中，並未特別提醒朱砂有毒。對於該產品是否可長期服用，同仁堂大藥房旗艦店的京東客服回復稱，中成藥需要藥物沉澱積累，重在調理，起效相對緩慢，建議先用上一個月，看看效果，但無需長期服用，沒有症狀就可以停用。同仁堂「拼多多」大藥房旗艦店客服稱，對症可以長期服用，待症狀緩解後停藥即可。大陸科普作者「老爸講科學」日前發文稱，一位生活在德國的讀者反映，她和德國丈夫此前檢查發現體內汞含量超標，屬於嚴重汞中毒，經檢測，他們服用的北京同仁堂仁丹遠超歐盟標準。照片顯示，該批次產品生產於2022年2月。微博視頻博主「凱喜博士DrCash」當天也發文稱，在大陸國內檢測另一批次的北京同仁堂仁丹產品，發現汞含量不低。其發布的照片顯示，該批次產品生產於2022年3月。中國北京同仁堂（集團）有限責任公司官網介紹，該品牌仁丹屬於OTC乙類（非處方藥），成分包括陳皮、檀香、砂仁、朱砂等。具有清暑開竅的功效，常用於緩解傷暑引起的噁心胸悶，頭昏，暈車暈船等不適反應。仁丹中的朱砂含有硫化汞。目前，北京同仁堂生產的仁丹線上各大購物平台均正常在售。30粒一袋的售價約為3元人民幣，100袋整盒裝約245元人民幣。澎湃新聞報導，同仁堂「拼多多」官方旗艦店客服稱，「嚴格按照說明書使用不會中毒」。澎湃新聞報導，說明書顯示，仁丹依照原衛生部藥品標準（中藥成方製劑）第5冊WS3-B-0907-91進行標準生產。查詢該標準發現，配方中共含有13味中藥材，對每味藥材規定了重量比例，總重量為1260克時，朱砂含量為100克。澎湃新聞報導，2020年版《中華人民共和國藥典》對中藥材及中藥飲片中的重金屬含量標準規定，汞含量不得超過0.2 mg／kg。同時，藥典中寫明，朱砂有毒，朱砂中的二價汞不得超過0.10％，不宜大量服用，也不宜少量久服，建議日用量在0.1g-0.5g之間，孕婦及肝腎功能不全禁用。北京同仁堂仁丹說明書中，不良反應和禁忌均顯示為「尚不明確」。注意事項中只提到，有高血壓、心臟病，肝病、糖尿病、腎病等慢性病嚴重者、孕婦或正在接受其他治療的患者、小兒以及年老體虛者，「均應在醫師指導下服用”」說明書並未對朱砂有毒專門提醒，也未提醒孕婦及肝腎功能不全者禁用。北京同仁堂生產的仁丹一般按袋出售，每袋30粒，總重0.9g，說明書建議每次攝入0.3g至0.6g，但並未寫明每日服用次數。北京同仁堂客服11日稱，仁丹的有效成分經過科學炮製，「不會像您想像的那樣」，比如偶爾出現中暑症狀，可結合臨床使用，肯定不會長期大量服用。仁丹作為非處方類藥物，消費者不經醫生開處方即可購買。對於該產品是否可長期服用，同仁堂大藥房旗艦店的京東客服回復稱，中成藥需要藥物沉澱積累，重在調理，起效相對緩慢，建議先用上一個月，看看效果，但無需長期服用，沒有症狀就可以停用。同仁堂「拼多多」大藥房旗艦店客服稱，對症可以長期服用，待症狀緩解後停藥即可。澎湃新聞報導，北京中醫藥大學衛生健康法學教授、北京大成律師事務所合夥人律師鄧勇指出，若同仁堂的產品中確有朱砂成分，那麼按照《中國藥典》的規定，應當在說明書上明確標註朱砂有毒，以及孕婦、肝腎功能不全者等特定人群應該避免使用等字樣，「應保障使用者的知情權和選擇權，以及用藥安全權」。澎湃新聞報導，大陸多個藥廠生產的仁丹也均含朱砂。5.完整新聞連結 (或短網址)不可用YAHOO、LINE、MSN等轉載媒體:", "6.備註:腎水不足，多喝溫水--"], "post_comment": [{"comment_author": "darkbrigher", "comment_date": ["04/14", "17:33"], "comment_content": "台灣一堆中醫仔不是覺得硃砂沒事"}, {"comment_author": "holyhelm", "comment_date": ["04/14", "17:35"], "comment_content": "毒眼蛇最愛吃的"}, {"comment_author": "DREE", "comment_date": ["04/14", "18:48"], "comment_content": "竟然有人再吃硃砂???那不是礦物嗎??"}, {"comment_author": "rex03187", "comment_date": ["04/14", "18:53"], "comment_content": "硃砂的藥性到底是什麼？活血嗎"}]}
