{"author": "sunbysea (忠言逆耳良藥苦口)", "category": "Gossiping", "title": "[新聞] 盤點中國多名首富衰落：財富縮水或破產跑", "date": "Mon Apr 15 18:17:44 2024", "content": ["1.媒體來源:大紀元2.記者署名:大紀元記者李淨綜合報導3.完整新聞標題:盤點中國多名首富衰落：財富縮水或破產跑路4.完整新聞內文:", "烏雲密布的北京天安門廣場。(Feng Li/Getty Images)【大紀元2024年04月15日訊】（大紀元記者李淨綜合報導）中國富豪榜曾被稱為「殺豬榜」，富豪們如走馬燈似的輪番登場。隨著中國經濟持續衰退，各地富豪的財富大幅縮水，甚至出現旗下公司破產或本人跑路出國。前四川首富「消失」昔日公司市值超400億 現餘額僅371元據證券時報、每日經濟新聞4月13日報導，北京市第一中級法院近日在全國企業破產重整案件信息網發布公告，於4月3日裁定宣告印紀娛樂傳媒股份有限公司（簡稱「印紀傳媒」）破產。這家曾經的A股影娛巨頭正式宣告破產，而公司實控人，曾經被媒體譽為「四川首富」的肖文革在套現超過40億元後，下落不明。據公告顯示，印紀傳媒成立於2008年（前身為東陽佳映），2010年開始涉足影視領域，同年肖文革通過股權轉讓的方式，獲得該公司90%的股份，並成為印紀傳媒實際控制人。2015年，印記傳媒借殼上市正式登陸A股。根據2014年高金食品發布的重大資產重組公告，印記傳媒參與了多部好萊塢影視的製作。自2011年以來，印紀傳媒與好萊塢製片公司合作（包括聯合投資、製作、發行或買斷大陸地區發行權）的影片多達9部，其中包括《環形使者》、《鋼鐵俠 3》（與迪士尼合作）等大製作影片。除此之外，印紀傳媒還投資出品了《建國大業》《杜拉拉升職記》《北平無戰事》《大軍師司馬懿之軍師聯盟》等一系列影視劇。影視傳媒板塊在2015年前後受到資本市場熱捧，印記傳媒股價一度高達44.6元，市值近500億元。實控人肖文革持股市值最高時超過300億元。2015年，肖文革首次上榜福布斯富豪榜，並以21億美元的資產，全球富豪排名第894位。由於借殼高金食品所在地在四川，在媒體羅列的四川富豪榜上。隨著印記傳媒股價不斷上漲，肖文革持股市值也水漲船高，一度成為媒體口中的「四川首富」。雖然此前業務如火如荼，但自2018年起，印紀傳媒突然「暴雷」，業績遭遇滑鐵盧。2018年，上市公司僅錄得營收3.62億元，同比暴跌83.44%；歸母淨利潤更是巨虧17.86億元。印記傳媒的財務報告僅披露至2019年三季度，截至2019年三季度末，公司總資產26.61億元，總負債13.96億元。但管理人向法院提交報告稱，經管理人調查，印紀傳媒公司銀行帳戶餘額371.07元，其名下持有的註冊商標、長期股權投資的處置難度較大且實際變價處置的價值較低。債務人不能清償到期債務，並且資產不足以清償全部債務，且不存在重整、和解情形，故管理人向法院申請宣告印紀傳媒公司破產。實際上，在其業績崩塌期間，實控人肖文革就開始多次套現。據澎湃新聞，2018年來，實控人肖文革曾兩次減持印紀傳媒的股份，累計套現24億元。此外，肖文革還通過股權質押的方式獲得20.46億元的融資。據封面新聞不完全統計，肖文革從上市公司累計套現金額高達44.5億元。公開資料顯示，印紀傳媒曾有三位核心創始人物，分別為負責創意的美國人丹·密茨、原董事長肖文革和負責管理的吳冰。然而如今的局面是，丹·密茨在上市公司中早難覓蹤影；肖文革雖然身為印紀傳媒實際控制人，但早已在2015年底便請辭董事長一職，如今同樣不知所蹤；在原有財務總監、董祕辭職後，一人身兼董事長、財務總監、董祕數要職的吳冰，卻早已入籍美國，近幾年來，吳冰一直稱病長期滯留美國。天瑞水泥股價閃崩 前河南首富身價一日縮水百億4月9日，中國天瑞水泥的港股閃崩99%，市值瞬間從140億港元變成1.4億港元，並在10日緊急停牌。值得關注的是，「天瑞系」的執掌人李留法及其家族曾是河南首富，在資本市場上手段「強硬」，曾發生關聯交易以及以「野蠻人」的角色參與山水水泥的股權鬥爭。之後，這名河南前首富在資本市場收斂了鋒芒。公開資料顯示，中國天瑞水泥在港交所上市，旗下的天瑞水泥成立於2000年，是河南省及遼寧省領先的熟料水泥生產商，也是國家重點支持的12家全國性大型水泥企業之一。據《華夏時報》報導，在天瑞水泥股價閃崩事件發生之後，有消息稱，鄭州天瑞水泥廠「都已經停工了」。對此，天瑞水泥方面表示：「個別工廠停工是為了響應錯峰生產的要求，不是因為經營問題停工。」近年來，水泥行業存在產能過剩的問題，錯峰生產成為減緩產能過剩的主要手段之一。受中國水泥行業整體下行的影響，天瑞水泥2023年的業績表現欠佳。數據顯示，2023年，天瑞水泥營業收入同比減少近三成，淨利潤則虧損6.34億元。「民營醫院第一股」恆康醫療破產 實控人為前甘肅首富2023年8月25日，在阿里資產拍賣平台，經過184次出價，在四川成都雙流機場停靠了四年的兩架商務飛機，以1.23億元的價格被拍下，而兩架飛機的原價近5億元。值得一提的是，5億豪華公務機遭拍賣背後，與前甘肅首富闕文彬有關。據封面新聞報導，這兩架被拍賣的飛機原屬四川縱橫航空有限公司（下稱「縱橫航空」），該公司由四川恆康發展有限責任公司100%控股，後者實控人是甘肅前首富闕文彬。闕文彬以傳統藏藥「獨一味」發家，成立甘肅獨一味公司，生產止血鎮痛類中成藥獨一味膠囊。2008年登陸深交所，後改名為恆康醫療，被稱為「民營醫院第一股」。2009年，胡潤百富榜顯示，闕文彬以財富48億元榮登榜單第200位，同時成為甘肅省首富，到了2015年，闕文彬身價一度達到200億元。除了醫藥的主業外，闕文彬通過一系列資本運作，先後涉足礦業、房地產、航空和新能源汽車等行業，縱橫航空就是其中之一。但在2016年初，闕文彬因涉嫌違反證券法律法規被證監會立案稽查，此後巨額債務危機全面爆發。2018年，恆康醫療突然出現大幅虧損，負債率一度高達97.72%。2021年7月，隴南中院裁定受理恆康醫療破產重整案。中國前首富被查 辦公地人去樓空2023年1月10日晚，一則關於漢能創始人李河君被警方帶走協助調查的消息引起了市場廣泛關注。李河君曾於2015年登頂「胡潤全球富豪榜」，成為中國首富。李河君於2022年12月下旬被遼寧省錦州市公安局帶走。2023年1月11日，時代財經走訪了漢能集團官網上顯示的位於北京市朝陽區奧運村街道綜合辦公區2號樓的辦公地址，發現此地已人去樓空。李河君出生於1967年，廣東河源人，20歲出頭便向大學老師借款5萬元創辦了漢能集團。漢能集團在短短幾年為李河君攢下了8,000萬元的「第一桶金」。此後李河君便投身水電行業，除了在廣東，還在廣西、浙江、寧夏購入了多個水電站。在漢能的官網顯示，李河君創造了中國商界的兩個傳奇：第一個傳奇是在中國雲南金沙江建成了300千瓦時的金安橋水力發電站，第二個傳奇是進軍薄膜太陽能行業，成為新能源革命的推動者。殊不知，這兩個傳奇便是如今漢能隕落、李河君失聯的最後註腳。據媒體報導，2011年金安橋水電站建成後，每天的收益就高達幾千萬。2015年時，李河君以1,600億元身家成功登頂「2015年胡潤全球富豪榜」，成為胡潤百富榜第12位中國「首富」。一直以來，中國富豪榜被外界稱為「殺豬榜」。有人說：「中國的企業家不是在監獄裡，就是在通往監獄的路上。」李河君成為中國「首富」後，他旗下的上市公司漢能薄膜發電集團因涉嫌市場操縱被香港證監會查處，2015年7月公司停牌，直至2019年慘澹退市。李河君於2022年12月下旬被遼寧警方帶走。最高賞金2100萬 前山西首富成「老賴」下落不明2021年9月15日，上海法院公開發布了一則執行懸賞公告，根據公告，舉報人最高可獲2,100萬元賞金。公告懸賞的被執行人李兆會是山西海鑫集團原董事長，他曾是山西省最年輕的首富，也是女星車曉的前夫。海鑫集團曾是山西最大民營企業，是僅次於太鋼集團的山西第二大鋼鐵企業。2008年，李兆會以125億元身家成為山西首富，2012年以120億元的財富位列少壯派富豪榜第3名。這一切的轉折點，還要回到2014年轟動全國的海鑫鋼鐵集團破產事件。據陸媒報導稱，由於受鋼鐵行業產能過剩、市場不景氣、金融部門抽貸以及內部管理等因素影響，海鑫集團從2013年年底開始資金吃緊，並於2014年3月份被迫全面停產，當時海鑫集團負債率超過100%。2014年，海鑫集團進入破產程序。成為當時國內最大的民營企業破產案。曾經身家百億的李兆會，名下已無財產可供執行。為躲債，李兆會與李兆霞兄妹二人的身影消失，至今去向未知。胡潤公布「殺豬榜」 中國富豪17年共35入獄2015年12月，胡潤研究院發布《中國富豪特別報告》（2015），該報告顯示，在「中國百富榜」發布的17年裡，總共出現35名「問題富豪」，其中18名富豪入獄，5人待宣判，1人已被執行死刑。胡潤研究院發現，18名入獄的中國富豪中，最富有的是國美電器的創始人黃光裕，2015年他仍以220億元身價排名第87位。黃光裕於2008年被逮捕，2010年他被當局以「犯非法經營罪、內幕交易罪、單位行賄罪」判刑14年，罰金6億元，沒收財產2億元。2016年，胡潤研究院再次發布《胡潤百富榜》。據多家陸媒報導，2016年有麻煩的中國富豪有12人，除黃光裕在獄中外，還有2人尚未宣判，7人正被調查，1人被監視居住，1人下落不明或移居國外。據《胡潤中國富豪榜2017》顯示，恆大集團創辦人許家印以2,900億元人民幣的資產成為中國首富。恆大曾是中國唯一一家只用了20年就成了世界500強的房地產企業。2021年6月，恆大集團暴雷，經營狀況不斷惡化。當年，恆大欠供應商、債權人和投資者總計1.96萬億元人民幣。2023年9月，許家印被爆出遭中共警方帶走。責任編輯：林妍5.完整新聞連結 (或短網址)不可用YAHOO、LINE、MSN等轉載媒體:", "6.備註:--", "，", "--"], "post_comment": [{"comment_author": "syearth", "comment_date": ["04/15", "18:18"], "comment_content": "大妓院 笑死"}, {"comment_author": "cellochou", "comment_date": ["04/15", "18:19"], "comment_content": "他國事務"}, {"comment_author": "heyd", "comment_date": ["04/15", "18:28"], "comment_content": "所以中共啥時候倒台"}, {"comment_author": "zxcv112669", "comment_date": ["04/15", "18:32"], "comment_content": "台灣或成最大贏家"}, {"comment_author": "Takhisis", "comment_date": ["04/15", "18:36"], "comment_content": "鋼鐵人三幹爆難看的罪魁禍首之一？"}, {"comment_author": "KITAN", "comment_date": ["04/15", "18:46"], "comment_content": "再難看也沒現在的漫威爛"}, {"comment_author": "ddshu", "comment_date": ["04/15", "18:55"], "comment_content": "講的都是事實 粉紅國只允許拍馬屁 講真話"}, {"comment_author": "ddshu", "comment_date": ["04/15", "18:55"], "comment_content": "的就會封殺  習翠翠說要聽真話是在虎爛"}, {"comment_author": "potionx", "comment_date": ["04/15", "19:11"], "comment_content": "上下交相賊 沒有貪污背景不可能混到首富"}, {"comment_author": "GunTT", "comment_date": ["04/15", "19:19"], "comment_content": "馬雲表示"}]}
