{"author": "tobetwob (WHO FCTC 菸草減害專家)", "category": "Gossiping", "title": "[爆卦] 電子菸油變藥品 菸害防制法類菸品打假球", "date": "Fri Apr 19 15:13:32 2024", "content": ["大家好 我是世界衛生組織 菸草減害專家 王郁揚", "原本以為菸害防制法修正後，電子菸產品全部被歸類為類菸品全面禁止，結果從台北市警察局刑事警察大隊的回覆得知：尼古丁電子菸屬於藥事法的藥品，而非菸害防制法的類菸品。所以修法搞半天，尼古丁電子菸其實是藥品，而不是菸害防制法的類菸品，亂七八糟!-----證據-----受理機關：警察局刑事警察大隊回覆機關：警察局刑事警察大隊回覆日期：113/04/19處理情形：處理完成親愛的民眾：您好！有關您反映「請台北市政府及警方，強化內部教育訓練，更新菸害防制法規定」一事，本大隊說明如下：", "另有關菸害防制法於112年3月22日修正施行，將電子菸等類菸品納入管制範圍，並就輸入、製造、販賣等行為設有行政罰鍰之規定，依行政罰法第26  條第1項前段規定：「一行為同時觸犯刑事法律及違反行政法上義務規定者，依刑事法律處罰之。」，據此，本案優先適用違反藥事法移送地檢署偵辦，尚無違誤。謝謝您對市政的關心與指教，若您對本次回復內容有任何疑問，歡迎聯絡承辦人。並祝您健康愉快臺北市政府警察局刑事警察大隊　敬復----法規---法規名稱：      藥事法 EN修正日期：      民國 107 年 01 月 31 日法規類別：      行政 ＞ 衛生福利部 ＞ 食品藥物管理目", "第 一 章 總則第 1 條藥事之管理，依本法之規定；本法未規定者，依其他有關法律之規定。但管制藥品管理條例有規定者，優先適用該條例之規定。前項所稱藥事，指藥物、藥商、藥局及其有關事項。第 2 條本法所稱衛生主管機關：在中央為衛生福利部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。第 3 條中央衛生主管機關得專設藥物管理機關，直轄市及縣（市）衛生主管機關於必要時亦得報准設置。第 4 條本法所稱藥物，係指藥品及醫療器材。第 5 條本法所稱試驗用藥物，係指醫療效能及安全尚未經證實，專供動物毒性藥理評估或臨床試驗用之藥物。第 6 條本法所稱藥品，係指左列各款之一之原料藥及製劑：一、載於中華藥典或經中央衛生主管機關認定之其他各國藥典、公定之國家處方集，或各該補充典籍之藥品。二、未載於前款，但使用於診斷、治療、減輕或預防人類疾病之藥品。三、其他足以影響人類身體結構及生理機能之藥品。四、用以配製前三款所列之藥品。第 83 條明知為偽藥或禁藥，而販賣、供應、調劑、運送、寄藏、牙保、轉讓或意圖販賣而陳列者，處七年以下有期徒刑，得併科新臺幣五千萬元以下罰金。犯前項之罪，因而致人於死者，處七年以上有期徒刑，得併科新臺幣一億元以下罰金；致重傷者，處三年以上十二年以下有期徒刑，得併科新臺幣七千五百萬元以下罰金。因過失犯第一項之罪者，處二年以下有期徒刑、拘役或科新臺幣五百萬元以下罰金。第一項之未遂犯罰之。--------法規名稱：      行政罰法 EN法規類別：      行政 ＞ 法務部 ＞ 法律事務目", "第 26 條一行為同時觸犯刑事法律及違反行政法上義務規定者，依刑事法律處罰之。但其行為應處以其他種類行政罰或得沒入之物而未經法院宣告沒收者，亦得裁處之。前項行為如經不起訴處分、緩起訴處分確定或為無罪、免訴、不受理、不付審理、不付保護處分、免刑、緩刑之裁判確定者，得依違反行政法上義務規定裁處之。第一項行為經緩起訴處分或緩刑宣告確定且經命向公庫或指定之公益團體、地方自治團體、政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體，支付一定之金額或提供義務勞務者，其所支付之金額或提供之勞務，應於依前項規定裁處之罰鍰內扣抵之。前項勞務扣抵罰鍰之金額，按最初裁處時之每小時基本工資乘以義務勞務時數核算。依第二項規定所為之裁處，有下列情形之一者，由主管機關依受處罰者之申請或依職權撤銷之，已收繳之罰鍰，無息退還：一、因緩起訴處分確定而為之裁處，其緩起訴處分經撤銷，並經判決有罪確定，且未受免刑或緩刑之宣告。二、因緩刑裁判確定而為之裁處，其緩刑宣告經撤銷確定。備註:電子菸合法化加熱菸合法化王郁揚推動菸害防制接軌國際　今開集資推電子煙加熱菸合法課稅捐", "--", "WHO FCTC 菸草減害專家 王郁揚Danny(Yu-Yang) Wang", "台灣禁菸聯盟 ABC#TAIWAN、無煙台灣基金會FSFT、台灣菸草減害協會TTHRA。台灣威卜 菸草減害網路媒體 VAPE TAIWAN", "--", "04/19 15:19", "04/19 15:19"], "post_comment": [{"comment_author": "sexygnome", "comment_date": ["04/19", "15:14"], "comment_content": "下一步就變毒品了吧"}, {"comment_author": "Tencc", "comment_date": ["04/19", "15:15"], "comment_content": "變毒品可以啊 那你也要把香菸變毒品"}, {"comment_author": "hjchang", "comment_date": ["04/19", "15:16"], "comment_content": " 你又不姓柯? 說有甚麼用?"}, {"comment_author": "LaHu", "comment_date": ["04/19", "15:17"], "comment_content": "違反藥事法是不是都罰很重？"}, {"comment_author": "david0426", "comment_date": ["04/19", "15:19"], "comment_content": "這是賣吧 抽的話我警察朋友也在抽"}, {"comment_author": "david0426", "comment_date": ["04/19", "15:19"], "comment_content": "結果根本沒在抓"}, {"comment_author": "mrsmalllin", "comment_date": ["04/19", "15:19"], "comment_content": "請問電子菸可以抽了嗎，日本菸彈那種"}, {"comment_author": "allen0981", "comment_date": ["04/19", "15:21"], "comment_content": "怎麼可能讓你侵犯 菸稅的市場"}, {"comment_author": "Mesa5566", "comment_date": ["04/19", "15:27"], "comment_content": " 尼古丁啦 滾"}]}
