{"author": "moonlike (Thema & Variationen)", "category": "Gossiping", "title": "Re: [問卦] 白居易", "date": "Thu Apr 18 21:43:30 2024", "content": ["['※ 引述《tatty5566 ( )》之銘言：', ': 白居易有名的詩很多', ': 像寫聽歌的《琵琶行》「大絃嘈嘈如急雨，小絃切切如私語。嘈嘈切切錯雜彈，大珠小珠', ': 落玉盤」', ': 或者寫江南的《憶江南》「日出江花紅勝火，春來江水綠如藍」', ': 或者有名的《長恨歌》', ': 不過最早我讀到的反而是《燕詩示劉叟》', ': 大概是寫給一個姓劉的老頭說', ': 「欸老頭，你兒子跑了哭三小？你當年還不是這樣拋家？現在你難過只是剛好而已啦。」', ': 大概是這種因果報應的酸文', ': 到底是白居易很會酸人', ': 還是這是那個朝代的風氣', ': 有沒有白居易的卦？', '[文長]', '白居易', '樂天', '大軍閥與大宦官的時代', '學霸', '覺青', '賣炭翁，伐薪燒炭南山中。', '滿面塵灰煙火色，兩鬢蒼蒼十指黑。', '賣炭得錢何所營，身上衣裳口中食。', '可憐身上衣正單，心憂炭賤願天寒。', '夜來城外一尺雪，曉駕炭車輾冰轍。', '牛困人飢日已高，市南門外泥中歇。', '翩翩兩騎來是誰，黃衣使者白衫兒。', '手把文書口稱勅，回車叱牛牽向北。', '一車炭重千餘斤，宮使驅將惜不得。', '半匹紅紗一丈綾，繫向牛頭充炭直。', '偶像', '臨別殷勤重寄詞，詞中有誓兩心知：', '七月七日長生殿，夜半無人私語時。', '在天願作比翼鳥，在地願為連理枝。', '天長地久有時盡，此恨綿綿無絕期。', 'I have no idea to this day what those two Italian ladies were singing about.', \"Truth is, I don't want to know. Some things are best left unsaid.\", 'I like to think they were singing about something so beautiful...', \"It can't be expressed in words... and makes your heart ache because of it.\"]", "字", "，唐朝詩人，也是當時的學霸、覺青，也是當時許多女孩兒的偶像。在現代，則以長恨歌與琵琶行的作者、元稹的親密好友、以及社會寫實詩人等身份，知名於世。「燕詩示劉叟」大概是「覺青白居易」寫的作品，有點說教意味。白居易大概未必想要刺激老人家，只是有一段時間他覺青腦，每天都在想著如何說教。但是白居易本人其實沒有很機車，他的覺青腦大概是某一個時期的職業病。以下先簡介白居易的時代背景，再補充一些他的八卦：(白居易很喜歡寫長文，我好像一不小心也寫太長了，不喜閱讀長文麻煩左轉喔~)0.", "白居易出生於772年（唐代宗大曆7年）。在這不久之前，讓唐帝國由盛轉衰的安史之亂剛結束。安史之亂時，叛軍一度攻下唐朝國都長安，當時的皇帝唐玄宗倉皇逃亡，為了安撫軍隊，玄宗還殺了被認為是罪魁禍首的宰相楊國忠及寵愛的楊貴妃。勉強戰勝叛軍之後，留下來的是一個不再強而有力的中央政府、以及許許多多的軍閥。唐代宗去世的時候，白居易8歲，唐德宗李适以「太子」的身份繼承皇位、掌握權力。「太子繼承皇位」乍看稀鬆平常，但唐朝上一次太子和平繼位掌權，是與武則天玩親子丼遊戲的李世民李治父子。接下來的百年之間，皇帝都需要透過軍事政變才能掌握實權。由此來看，唐德宗是個幸運的皇帝。他剛繼位的時候，似乎也有心要改革，但「有一好沒兩好」，不久之後發生「涇原兵變」，叛軍逼近長安。這時德宗卻發現他信賴的神策軍統領白志貞是個貪污舞弊的爛人，導致根本沒有軍隊可以抵擋叛軍。德宗只好步上曾祖父玄宗的腳步，倉皇落跑。（皇室：落跑應該寫進SOP裏面！）這時只有宦官竇文場、霍仙鳴等人，率領眾宦官陪同皇帝、諸王跑路。「涇原兵變」終於平定，吃過虧的德宗卻再也不相信其他人，他決定將親為神策軍交給宦官統領，他相信患難見真情，相信宦官。這就是白居易的少年時代，「涇原兵變」發生時他12歲，為了避開戰亂，他也逃難到今日浙江一帶。年少白居易的成長過程，也見證了中晚唐格局的形成：地方是很難指揮的軍人、中央是掌握軍權的太監 ── 一個大軍閥與大宦官的時代。或許正是這樣的時代背景，容易讓人產生「想為社會做一點事」的氛圍。影響所及，當時的詩人有一股社會寫實的風潮。不過，想要為社會做事，沒有進到政府裏面是很難的。白居易不是豪門出身，所幸他有學霸的實力，讓他有機會一躍龍門。1.", "- 「十年之間 三登科第 名入衆耳 迹升清貫」白居易是唐朝學霸，他很小就顯露出他是唸書的料，不過他不是「喔我沒有念書啦不過我不小心每次都考一百分」這種欠揍的傢伙，他讀書很認真，「我白天學寫賦、晚上練書法，還要抽出空檔的時間練習作詩，就沒剩下多少睡覺的時間了！」他用功到抵抗力失調導致口腔潰瘍、眼睛也疑似有飛蚊症的症狀。就這樣，除了天資聰明、也加倍努力的白居易，29歲時取得進士資格、31歲通過吏部書判拔萃科的任官考試，後來在35歲的時候通過了不定期舉辦、名義上由皇帝擔任主考官的制舉。就這樣，白居易從寒門，一躍成為純血的唐朝官員集團的一員。唯一美中不足的是：最後一次的制科考試，白居易只拿到次等的成績，而頭等的榜首，是他好朋友元稹。不過元稹最初參加的是「明經科」考試，不是「進士科」。唐朝對於明經科較為輕視，就像現代也有人覺得由陽明山大學畢業的校友擔任公館大學校長很微妙一樣。對比起來，進士白居易的三個考試資歷，就像是公館大學畢業後進入常春藤盟校，然後取得院士資格，血統純正。榜首vs純血，元稹與白居易學霸pr等級大約相當吧？白居易的認真，還可以從他現存作品集裏面看出端倪：他保留了當時為了準備考試、而自問自答的模擬考題，一共準備了102道的判決書、以及75道的策問擬答。在策問擬答的文章，還留有答題的貼心小叮嚀，例如策問的第四道題目「美謙讓」，下面就註解道：「總論考官策問考題裏面的問題，並且要不斷稱讚這問題問得真好啊！（總策問中事，連讚美之。）」像這種話，不是應該大家心照不宣嗎？直接寫出來似乎有些尷尬。看來，白居易大概是個率真可愛、吃了誠實豆沙包的人。2.", "- 「文章合為時而著 歌詩合為事而作」在文學史上，尤其是近代的文學史很喜歡強調白居易「社會寫實詩人」的身份。他創作社會寫實作品的動機，一方面大概是受了好朋友元稹的影響，另一方面則是他考上制舉後不久，37歲的他被任命為「左拾遺」。「拾遺」的職責是蒐集各方意見協助皇帝，類似近代的監察機構。一般來說，這種機構常被批評「打蒼蠅不打老虎」，但是把誠實豆沙包當早餐的白居易，認真了。於是學霸成了覺青，代價是他從時代的寵兒成為官場的棄兒。白居易他很明確論述了自己的文學主張，認為文學應該要反映現實，可以作為上下溝通的橋樑。同時他身體力行，創作了非常多反映社會、評論時政的詩歌。他批評軍隊橫行霸道，批評貧富不均，批評大官住豪宅，批評江南飢荒的時候宦官開party。其中許多詩歌，白居易刻意用淺顯的語調創作，例如「賣炭翁」描述賣炭的老伯伯辛勞製炭，整車的炭卻被宮中採買太監「賤價徵收」：", "前半細心刻劃賣炭的老伯伯，從外貌的辛勤蒼老、到卑微的心理狀態只求生存，寫得非常立體。他辛苦賴以為生的炭，卻被彷彿從天而降、不食人間煙火的「黃衣使者白衫兒」，隨口一句「聖旨」，就整車帶走。這樣描述下來，採買太監的蠻橫行徑躍然面前，讓人生氣。這類抨擊時事、讓人生氣的詩歌，白居易創作了上百首。白居易文筆很好，而且有誠意，他可以寫很難懂的駢體文，也可以寫這種只要會說中文就能聽懂七成的「白話詩」。白居易很努力的創作，把自己學霸的天才及努力態度全部用上了，因此很有系統的反映了當時唐朝社會大家認為是問題的問題，同時也很有效率的得罪了唐朝官場上掌權的人。白居易反映的問題，很多都是真的，例如「貧富不均」「大官住豪宅」這些。這些問題往往不時會出現，通常也都很難解決，怎麼辦呢？------有一招大絕可以使用：解決問題很難，但解決提出問題的人很簡單。於是，有人說白居易不孝順。於是他在44歲的時候，被外派到江州，準備去找琵琶女一起哭哭了。3.", "- 「猶抱琵琶半遮面」白居易固然是大唐覺青，但是覺青可能不是他的本色。白居易字樂天，「樂天」關鍵字就應該搭配「女孩」不是嗎？在唐朝，白居易可能真的很受女孩兒歡迎，因為他的詩很受歡迎。唐朝是詩的國度，當時的八卦刊物有紀載好幾個詩人在比賽誰的作品最受歌妓的歡迎。在這個押韻就是帥的時代，當時最「帥」的大概就是白居易與他的好密友元稹。寫詩真的受歡迎嗎？白居易最有名的作品大概是「長恨歌」，描寫帝王與愛妃相愛而死別，結尾處化為仙女的愛妃通過道士傳話，揭示了蕩氣迴腸的惆悵愛情：", "這首詩在當時有多轟動呢？白居易自己就敘述過幾個小故事：有一次他聽說有一位名叫高霞寓的高階將領想要找妓女來happy，結果妓女姿態很高：「我會誦白學士的長恨歌，身份跟其他的妓女可不一樣哦！」於是得到了更高的價碼。另一次，當白居易被貶官時，順著水路走到大約武漢一帶，路上有人設宴招待，白居易到了現場引起妓女們的騷動：「這位就是寫秦中吟、長恨歌的大人哦！」由此可見白居易當時多受歡迎的程度，他大概就是當時的大明星，粉絲按讚數很高的那種。後來，白居易在江州邀請彈琵琶的女子上船相見，「千呼萬喚始出來，猶抱琵琶半遮面」，這反應或許有幾分害羞的成分吧？試想，如果女孩兒晚餐的時候，隔壁桌的周杰倫邀請妳一同共進晚餐，不是很砰然心跳很刺激嗎？（琵琶女見到白居易時，年紀已不小，大概也不會做太多白日夢了吧。若是她年輕一些，不知是否會腦洞大開「我的樂天老公、微之老公(元稹字微之)」，然後幻想出一篇波瀾壯闊的衝撞文呢？）--", "--", "愧不敢當(差點就想要順勢把老公文寫完了..)", "還是別吧~~", "謝謝大家稱讚^^", "純真可愛"], "post_comment": [{"comment_author": "arlaw", "comment_date": ["04/18", "21:44"], "comment_content": "胡歌老公"}, {"comment_author": "brothers5023", "comment_date": ["04/18", "21:45"], "comment_content": "白居易的相反 黑居難"}, {"comment_author": "boycott", "comment_date": ["04/18", "21:52"], "comment_content": ":"}, {"comment_author": "sbkchou", "comment_date": ["04/18", "21:55"], "comment_content": "推"}, {"comment_author": "hopdogb", "comment_date": ["04/18", "21:57"], "comment_content": "清流"}, {"comment_author": "Qorqios", "comment_date": ["04/18", "21:58"], "comment_content": "@o@!!!!!"}, {"comment_author": "mymicos", "comment_date": ["04/18", "22:06"], "comment_content": "u"}, {"comment_author": "una283", "comment_date": ["04/18", "22:08"], "comment_content": "看到最後幾句趕快瞄一下ID"}, {"comment_author": "sachili", "comment_date": ["04/18", "22:13"], "comment_content": "敲碗老公文！！（喂www"}, {"comment_author": "kimicino", "comment_date": ["04/18", "22:19"], "comment_content": "推"}, {"comment_author": "andykuodd", "comment_date": ["04/18", "23:46"], "comment_content": "推"}, {"comment_author": "sdbb", "comment_date": ["04/19", "00:04"], "comment_content": "id有月，未看先猜張阿月"}, {"comment_author": "bbs0840738", "comment_date": ["04/19", "00:27"], "comment_content": "這文章有料 給推"}, {"comment_author": "rakuinn", "comment_date": ["04/19", "01:54"], "comment_content": "小娃稱小艇 偷採白蓮回 不解藏蹤跡"}, {"comment_author": "rakuinn", "comment_date": ["04/19", "01:54"], "comment_content": "浮萍一道開  池上"}, {"comment_author": "adminc", "comment_date": ["04/19", "02:17"], "comment_content": "推"}, {"comment_author": "Kamelie", "comment_date": ["04/19", "02:24"], "comment_content": "張阿月的分身嗎？"}, {"comment_author": "pttmybrother", "comment_date": ["04/19", "02:33"], "comment_content": "看到老公差點張阿月ptsd又發作"}, {"comment_author": "Numbydully", "comment_date": ["04/19", "04:36"], "comment_content": "垂死病中驚坐起"}, {"comment_author": "iamstrapless", "comment_date": ["04/19", "08:14"], "comment_content": "結尾意圖cos阿月"}, {"comment_author": "beinggood", "comment_date": ["04/19", "08:57"], "comment_content": "推"}]}
