{"author": "gyGirl (妹)", "category": "Gossiping", "title": "Re: [新聞] 「唐鳳不是當官的料」知情人士：黃彥男", "date": "Tue Apr 16 14:48:44 2024", "content": ["['※ 引述《KotoriCute (乙醯胺酚)》之銘言：', ': 3.完整新聞標題:', ': ※ 標題沒有完整寫出來 ---> 依照板規刪除文章', ': 「唐鳳不是當官的料」知情人士：黃彥男任數位部長 No.1任務就是滅火', ': 4.完整新聞內文:', ': ※ 社論特稿都不能貼！違者刪除（政治類水桶3個月)，貼廣告也會被刪除喔！可詳看版規', ': 新內閣今日公布財經部會內閣閣員，數位部長唐鳳並未續任，而是由中研院資訊科技創新研', ': 究中心主任黃彥男出線。據了解，數位部成立即將滿兩年，但任務執行並不完善，因此請學', ': 者出來調整方向，此外，先前數位部在立法院備詢時，不只在野黨委員對唐鳳答詢內容不滿', ': 意，就連民進黨自家人都不挺，大多認為唐鳳做事方向「跟人民距離太遙遠」，引得立委火', ': 冒三丈，也因此，而黃彥男上任之後的首要任務之一，就是要先「滅火」。', ': 數位部長唐鳳先前就對外表示，這一次的新內閣人事，「自己一直未被徵詢」，加上民進黨', ': 內自家人對唐鳳都不挺，因此，外界大多認為唐鳳在第一內任期期滿之後，不會續任。', ': 而在徵詢數位部長的過程中，「學者部長」一直是新內閣的主要選項，新內閣過去幾個月來', ': ，已徵詢多名學者，包含前科技政委郭耀煌等人，也都曾被徵詢，但最後由黃彥男出線。', ': 新內閣之所以要選擇「學者部長」的最主要原因，在於學者雖出身學術，但談吐穩重，在立', ': 法院備詢的時候，也能適切說明政策方向，而不會激怒立法委員。', ': 再者，全球進入AI（人工智慧）、數位經濟時代，現在也正是所有大、中、小、微型企業邁', ': 入數位轉型的重要時刻，這也是數位部最重要的職掌，部長人選不僅要懂AI，也得要懂傳統', ': IT (資訊科技)，更要懂得如何與人「溝通新科技」，讓民眾用簡單易懂的方式，了解科技', ': 脈動時代該如何前行。', ': 第三，詐騙一直是最近這幾年來民眾最頭痛的問題，身為一個科技部門，如何善用科技工具', ': ，來減緩詐騙所帶來的影響，向來都是民眾對數位部門的期待；也因此，善用科技工具進行', ': 打詐，也會是繼任數位部長的重點任務。', ': 談起新、舊任部長，知情人士直言，唐鳳就是技術背景很強，懂得多、也能跟業者溝通，「', ': 但很可惜不是當官的材料」，這讓他很難面面俱到去掌握好部長的角色。', ': 雖然一般業界並不熟悉新任部長黃彥男，不過，因為黃彥男曾任央行、教育部、國科會、財', ': 政部政府資料開放諮詢小組委員，也曾任台鐵智慧鐵道發展諮詢委員、關貿董事等許多公部', ': 門職務，正因為有這些經歷，外界認為，政府在發展數位公共建設時，他與政府各部會之間', ': 的溝通協作也會相對容易、更接地氣，更容易推行數位發展政策。', ': 5.完整新聞連結 (或短網址)不可用YAHOO、LINE、MSN等轉載媒體:', ': ※ 當新聞連結過長時，需提供短網址方便網友點擊', ':', '', ': 6.備註:', ': ※ 一個人一天只能張貼一則新聞(以天為單位)，被刪或自刪也算額度內，超貼者水桶，請?', ': ※ 備註請勿張貼三日內新聞(包含連結、標題等)']", "這點小妹就覺得不是很好當官是做事不是演戲做的好不好干立委屁事當前最重要的數位問題就是詐騙但是以目前詐騙的破案率極高你能說政績差嗎？黃彥男懂Ai嗎？懂區塊鏈嗎？不懂怎麼追洗錢做防詐？", "--"], "post_comment": [{"comment_author": "YJM1106", "comment_date": ["04/16", "14:53"], "comment_content": "跟黃主任接觸過，他是AI專家沒問題"}, {"comment_author": "star99", "comment_date": ["04/16", "14:56"], "comment_content": "當官只需要黨證好嗎"}, {"comment_author": "pippen2002", "comment_date": ["04/16", "15:37"], "comment_content": ""}, {"comment_author": "LightWorker", "comment_date": ["04/16", "17:32"], "comment_content": "唐鳳的技術只能騙騙外行人"}]}
