{"simple_date": " 4/10", "title": "Re: [新聞] 民進黨：馬英九意見不代表台灣 和平是兩", "category": "新聞", "author": "Anderson0819 (炸醬牛肉烏龍麵)", "explicity_date": "Wed Apr 10 20:51:04 2024", "content": ["2024年4月9日", "俄羅斯消息於 4 月 9 日稱，俄羅斯軍隊正在採石場地區爭奪戰術高度，並成功佔領了該地區的有限陣地——這一說法與現有的地理定位鏡頭一致。 俄羅斯消息還稱，特爾尼附近發生了激烈的戰鬥，但由於烏克蘭的持續反擊，俄羅斯軍隊正在失去有限的陣地。", "4 月 9 日，巴赫穆特附近的陣地戰鬥仍在繼續，但前線沒有確定的變化。 一些俄羅斯消息稱，俄羅斯軍隊已經完成了對博赫達尼夫卡的佔領，並且正在向卡利尼夫卡推進，而其他消息則稱，一些烏克蘭軍隊仍然留在博赫達尼夫卡。 俄羅斯消息還稱，俄羅斯軍隊向恰西夫亞爾南部和東南部推進，包括在恰西夫亞爾東南部的自然保護區內深入1公里、寬1.5公里，並進一步進入恰西夫亞爾以東的運河小區。 然而，ISW 尚未觀察到俄羅斯這些說法的視覺證實。 烏克蘭霍爾蒂西亞部隊表示，俄羅斯軍隊繼續在恰西夫亞爾以東進行大量步兵襲擊，俄羅斯軍隊用步兵戰車（IFV）運送步兵，在火砲和空中支援下對烏克蘭陣地進行徒步攻擊。", "俄羅斯軍隊似乎正在對烏克蘭陣地進行重型滑翔炸彈襲擊，以便進一步向恰西夫亞爾推進，類似於俄羅斯軍隊對阿夫迪夫卡進行滑翔炸彈襲擊並於 2024 年 2 月被佔領的方式。 俄羅斯消息稱，俄羅斯空天軍Su-25 攻擊機正在對恰西夫亞爾的烏克蘭防禦工事進行重型FAB-250 制導滑翔炸彈襲擊，並使用S-8 和S-13飛彈支援烏克蘭地面部隊空降兵部隊第 98 師進行突擊行動。 其他部落客廣泛放大了俄羅斯滑翔炸彈襲擊查西夫亞爾的鏡頭以及俄羅斯固定翼飛機在巴赫穆特以西的俄羅斯步兵陣地附近低空飛行時投擲炸彈的鏡頭。", "然而，其他部落客聲稱俄羅斯軍隊尚未完全佔領 Pervomaiske。", "在阿夫迪夫卡方向行動的烏克蘭士兵表示，俄羅斯軍隊正試圖透過從東部和北部以五到七名步兵為一組的攻擊來奪取謝梅尼夫卡。 該士兵表示，俄羅斯軍隊近幾天沒有在謝梅尼夫卡附近進行機械化攻擊，通常使用步兵戰車運送小型步兵集群到前線進行步兵主導的地面突擊。 該名士兵也表示，俄羅斯VKS每天向阿夫迪夫卡方向進行25至30次KAB滑翔炸彈攻擊。", "部署在克拉斯諾霍里夫卡附近的一個旅中作戰的一名烏克蘭軍官指出，4 月8 日至9 日期間，俄羅斯軍隊在該地區總共發動了7 次襲擊，到4 月9 日上午，烏克蘭的反擊摧毀了7 件不明俄羅斯裝備。", "烏克蘭空降突擊部隊司令部指出，過去三天烏克蘭軍隊在新海利夫卡摧毀了超過18輛不同類型的俄羅斯車輛，其中包括三輛坦克和八輛戰車。", "4 月 9 日，頓內茨克-扎波羅熱州邊境地區繼續進行有限陣地交戰，但前線沒有確定的變化。 第 11 空軍和防空軍繼續對武赫萊達爾附近的烏克蘭陣地進行非制導滑翔炸彈襲擊。", "4月9日，頓內茨克州西部的陣地交戰仍在繼續，但前線沒有確定的變化。", "4 月 9 日，赫爾松州東岸（包括克林基附近）的陣地交戰仍在繼續，但前線沒有確定的變化。", "俄羅斯國防部聲稱，4月8日至9日晚，俄羅斯防空系統在被佔領的克里米亞海岸附近的黑海上空摧毀了一枚烏克蘭海王星反艦飛彈。", "1.4 月9 日，俄羅斯外交部長拉夫羅夫在北京與中國國家主席習近平和外交部長王毅會晤期間，俄羅斯官方媒體強調了俄羅斯和中國共同努力打擊西方針對俄羅斯和中國的「雙重遏制」。", "俄羅斯一貫推行俄羅斯主導的「多極世界秩序」理念，將俄羅斯想像為反對美國和西方的非西方國家聯盟的領導者。 俄羅斯外交部表示，中俄就解決烏克蘭戰爭的可能方式交換了意見，雙方均稱討論沒有俄羅斯參與的國際會議徒勞，俄羅斯積極評估中國的建議結束戰爭，可能參考中國於2023年2 月發布的12 點和平計劃。 2.美國中央司令部4 月9 日宣布，已於4 月4 日將從伊朗伊斯蘭革命衛隊繳獲的大約一個旅的輕武器和彈藥轉移至烏克蘭。 CNN報道稱，截至 2023 年 10 月，中央司令部已將繳獲的超過 100 萬發伊朗革命衛隊彈藥轉移至烏克蘭。 3.", "兩架身份不明的無人機襲擊了鮑里索格列布斯克的航空中心，據報道該中心訓練俄羅斯前線轟炸機和攻擊航空機組人員，初步資訊表明，這次襲擊損壞了空軍基地的未具體說明的生產設施。 GUR 內部的消息來源證實鮑里索格列布斯克攻擊是 GUR 的行動。 4 月 9 日發布的地理定位影片顯示一架無人機襲擊了空軍基地。 俄羅斯消息人士稱，一架烏克蘭無人機襲擊了空軍基地附近的奇拉科夫航空訓練中心的外牆，一小時後另一架無人機襲擊了同一地點，僅損壞了建築物的外部。 ISW 尚未觀察到無人機攻擊造成的損害類型和程度的目視確認。 4.俄羅斯正在考慮成立一個新的青年政策和愛國教育部，這可能是向俄羅斯下一代灌輸親克里姆林宮和克里姆林宮批准的意識形態的持續努力的一部分。 四名接近俄羅斯總統府的消息人士稱，俄羅斯當局正在考慮在俄羅斯聯邦青年事務局的基礎上組建一個新的青年政策和愛國主義教育部，然後從教育部接管一些愛國教育職能。 俄羅斯聯邦預算大幅增加了愛國教育經費撥款。報告稱，俄羅斯2023年撥款438億盧布用於愛國教育，幾乎是俄羅斯2022年分配給愛國教育資金數量的四倍。", "俄羅斯國防部 4月8日聲稱，俄羅斯軍隊用伊斯坎德爾飛彈摧毀了札波羅熱市的一個重型無人機倉庫和生產車間。 俄羅斯軍隊於4 月8 日至9 日晚間發射了20 架Shahed-136/131無人機，並發射了4 枚S-300 飛彈。 烏克蘭軍隊擊落了所有無人機。 烏克蘭內政部表示，四枚俄羅斯S-400飛彈連夜襲擊並損壞了民用基礎設施。 俄羅斯軍隊使用 KAB 炸彈襲擊了哈爾科夫市附近的民用企業。 烏克蘭南方作戰司令部報告稱，俄羅斯於 4 月 9 日下午對敖德薩州沿海地區進行了飛彈襲擊，可能使用的是伊斯坎德爾-M 飛彈。", "克里姆林宮官員繼續努力緩解公眾對另一波可能出現的部分動員的擔憂。", "可能是在回應一位俄羅斯部落客 4 月 9 日的言論，即俄羅斯人應該為 5 月的另一波動員做好準備。", "俄羅斯軍隊正在使用用大型金屬板加固的坦克來防禦烏克蘭無人機的襲擊。 烏克蘭部隊於4 月8 日發布了俄羅斯大約兩個排在克拉斯諾霍里夫卡附近進行機械化襲擊的視頻，俄羅斯軍事博主聲稱俄羅斯軍隊使用了「海龜坦克」——一種四面覆蓋著金屬板的坦克。 俄羅斯消息人士稱，這是一輛 T-72 坦克，俄羅斯軍隊在其上焊接了 KMT-4 或KMT-6 掃雷拖網。 俄羅斯軍隊添加金屬板是為了保護坦克免受烏克蘭無人機的襲擊，但金屬板嚴重限制了坦克砲塔的移動和坦克的整體機動性。", "1.", "2.俄羅斯當局繼續對美國支持烏克蘭的舉措作出虛假指控，以破壞美國對烏克蘭的持續軍事支持。 俄羅斯對外情報局4月9日聲稱，美國當局正在從美國監獄招募數百名墨西哥和哥倫比亞公民前往烏克蘭作戰，美國官員計劃繼續為烏克蘭軍隊招募外國公民。", "1.俄羅斯軍隊在航空兵的支援下，繼續攻擊恰西夫亞爾以東和博赫達尼夫卡地區。地面交戰記錄高達 29 次，數量驚人。", "1.國防委員會完成了對動員法案的所有修正案的審查，並刪除了有關軍事人員復員和輪調的規定。 2.澤連斯基總統討論了烏克蘭局勢，強調了對俄羅斯可能對哈爾科夫發動重大攻擊的擔憂。", "3.", "4.俄羅斯軍隊在激烈的戰鬥中佔領了Pervomayske西郊 5.烏克蘭國防部稱，一架俄羅斯 Ka-27 直升機今天在被佔領的克里米亞被摧毀 與俄羅斯軍用航空相關的俄羅斯消息人士稱，一架俄羅斯直升機在一次友軍交火事件中被擊落。 6.澤連斯基表示，他準備聽取川普的和平條約建議，但他表示：如果協議是我們放棄領土以換取和平，那麼這是一個非常原始的想法。 7.動員法案最終版本獲得批准，烏克蘭士兵對此不高興 軍事人員表示，在動員法草案中，既沒有規定最長服役期限，也沒有規定「逃兵」的責任。 8.烏克蘭議會於4 月10 日一讀通過了一項法案，允許犯有輕罪的公民服兵役。這不包括因謀殺、性暴力或危害國家安全罪等嚴重暴力指控而被定罪的人。 9.為了應對從俄羅斯佔領的克里米亞發射的高超音速彈道飛彈造成的威脅，烏克蘭國防部隊呼籲居民協助尋找發射器。 10.", "1.歐盟高級外交官博雷爾表示：戰爭確實迫在眉睫(...) ，歐洲發生高強度的常規戰爭不再是幻想。", "2.一位希臘消息稱，希臘的 F-16C/D Block 30機隊（32 架飛機）最終很有可能移交給烏克蘭。其他消息來源並不同意。 3.歐盟開始準備對俄羅斯實施新的製裁，可能很快就會通過。隨著俄羅斯繼續試圖違反其石油出口價格上限，其中將包括專注於海事領域反規避的限制性措施。 4.波蘭國防部長週五說，在莫斯科對鄰國烏克蘭攻擊持續2年之際，儘管俄羅斯領導人普廷否認有任何入侵波蘭的意圖，但是他的「可信度零」。 5.德國宣布了針對烏克蘭的新軍事援助計畫。該清單尤其包括無人機和砲彈。 6.匈牙利議會批准暫停參加《歐洲常規武裝力量條約》 7.芬蘭將在距離俄羅斯邊境140公里處設立北約地面部隊總部 8.", "歐盟副主席博雷爾 9.英國外交部長卡梅倫表示，英國和美國在將俄羅斯聯邦凍結的主權資產轉移到烏克蘭方面取得了進展，預計將在六月的七國集團會議上提出。 10.泰晤士報：北約別再互相吹捧了 快面對內部一團亂的現實 11.75% 的波蘭人反對向烏克蘭派遣波蘭和北約軍隊。 在回答是否應「立即邀請烏克蘭加入北約」的問題時，波蘭人意見分歧：47.7%的人反對，40%的人支持這一步驟。", "1.美國財政部長葉倫表示，如果中國的銀行、企業及北京領導階層協助俄羅斯武裝部隊侵略烏克蘭，美國準備好予以制裁。 2.白宮：拜登將對俄制裁延長一年 3.白宮：美國沒有證據表明中國向俄羅斯提供直接軍事援助 4.美國務院批准向基輔出售價值1.38億美元用於維護HAWK Phase III防空導彈系統的套件 5.馬斯克：美國在烏克蘭衝突中沒有最終的目的才是真正的問題 6.", "- 彭博社 7.衛報報道，英國外交大臣卡梅倫在訪美期間試圖說服前總統川普允許美國國會向烏克蘭撥款600億美元的軍事援助，但似乎失敗了。", "8.《華爾街日報》4 月 10 日報道，美國新創公司製造的小型無人機在烏克蘭戰場上表現不佳，用戶認為其昂貴且容易故障。", "1.俄羅斯調查委員會稱，一家烏克蘭石油和天然氣公司奉美國之命資助俄羅斯境內的恐怖攻擊。 2.一枚烏克蘭發射的風暴影巡弋飛彈幾乎無損的墜落在俄羅斯佔領區裡，被俄軍視為戰利品撿走，當時並不清楚原因，現在俄國海軍拍到的照顯示，可能是被鎧甲近防系統(Pantsir-M)所擊落。", "俄羅斯黑寡婦級具有3D雷達、相控陣雷達，號稱最小的神盾艦。在俄烏戰爭爆發後，加強防空能加，增添鎧甲近防系統，並在最近擊落了風暴影巡弋飛彈。 3.奧爾斯克市烏拉爾河大壩4月5日發生潰壩。俄緊急情況部稱，奧倫堡州的洪水局勢嚴峻，該州已進入聯邦級緊急狀態。俄羅斯派出戰略火箭部隊參加救災工作。 4.俄羅斯黑海艦隊的所有主力艦艇已轉移至新羅西斯克海軍基地。 5.消息人士稱，克里姆林宮計劃指控 烏克蘭SBU 負責人馬利克策劃了 Crocus 市政廳襲擊", "6.俄羅斯國防部證實在被佔領的克里米亞附近失去了一架直升機，但表示失事的是一架 Mi-24，而不是 Ka-27。該部聲稱這與技術故障有關。 7.繼奧爾斯克之後，俄羅斯另一個主要城市奧倫堡正在被淹沒據悉，奧倫堡烏拉爾河水位已升至10公尺。 8.遊擊隊透露，由於防空系統有限，俄羅斯正在努力全面保護俄羅斯圖拉市的重要城市設施，促使「鎧甲-S1」的快速部署。 9.", "10.綜合外電9日報導，正在訪法的塞爾維亞總統和法國總統馬克宏就採購「飆風」達成了具體協議。 雙方可望在接下來兩個月內簽約。長久以來，塞爾維亞一直向俄羅斯採購武器，而轉向法國採購「飆風」戰機，顯示軍購風向有重大轉變，並可能導致貝爾格勒與莫斯科間政治關係緊張。 11.中國外交部發言人今天強硬表示，中國和俄羅斯有權展開正常的經貿合作，不應當受到干擾和限制，中方也不接受指責和施壓。", "Sivers'k 區", "在 Bilohorivka 附近，波帕斯納水處理廠附近的戰鬥仍在持續。俄羅斯已經控制了採石場東郊，據報俄羅斯部隊正在向該地區南部移動。在維塞萊以北，俄羅斯軍隊正在向北推進近 2 公里，向維姆卡推進。 頓內茨克方向", "俄羅斯部隊在那裡取得了重大進展，Pervomais'ke 村現在完全處於俄羅斯控制之下。克拉斯諾霍里夫卡的進攻也已恢復。", "45萬——俄羅斯在烏克蘭的人員損失。", "俄羅斯繼續每年春秋兩季徵兵，春季徵兵於2024年4月1日開始。 今年春季將有約15萬名18-30歲年齡層的士兵應徵入伍，這與先前的徵兵人數一致。 這些應徵入伍者將在俄羅斯軍隊的所有軍種服役12個月，但目前並未在烏克蘭執行戰鬥任務。 俄羅斯各地的駐軍都僱用義務兵。 在陸軍部隊中，他們通常組成一個營，與合約兵組成的營分開。 一些應徵入伍的士兵可能在俄羅斯毗鄰烏克蘭邊境的部隊中服役，負責邊境安全。 駐烏克蘭的俄羅斯軍隊配備了合約兵和 2022年底動員的一些預備役軍人。 應徵入伍的士兵通常面臨壓力，要求以合約兵身份入伍，然後在烏克蘭服役。 俄羅斯當局可能不願意冒應徵入伍士兵遭受戰鬥傷亡的風險，這可能會不受歡迎。 志願軍的傷亡更容易被社會所容忍。俄羅斯力求在2024年招募約40萬名合約兵。 這是為了維持遭受巨大損失的駐烏克蘭部隊，並支持其宣布的今年將部隊規模增至132萬人、隨後增至150萬人的計畫。 --", "--", "你的邏輯有問題不要拖我這個正常人下水欸笑死你覺得有問題要嘛去打一篇文我猜你是打不出三十個中文字吧笑死撩臉喔", "ㄏㄏ鵝粉腦羞噢不像你們二月拿了阿夫迪夫卡才出來透氣去年十一月就開始在發了笑死沒人知道你到底想攻三小我也不像你活在平行時空整天抓著未證實已證實跳針一個月講不出新東西啦笑死反正已經有五千人看過你丟臉的推文", "我會一直發，發到烏克蘭投降那天因為不像你這隻鵝粉把普丁當發情對象"], "post_comment": [{"comment_author": "historyway", "comment_date": ["04/10", "20:53"], "comment_content": "今日烏克蘭，明日台灣，民主陣營加油!"}, {"comment_author": "citycode", "comment_date": ["04/10", "20:53"], "comment_content": "現在越來越覺得台海開戰會走烏俄模式，"}, {"comment_author": "citycode", "comment_date": ["04/10", "20:53"], "comment_content": "共軍到大門口，台灣還自認為不會開戰發"}, {"comment_author": "citycode", "comment_date": ["04/10", "20:53"], "comment_content": "新聞譴責，等到共軍攻擊一波才開戰…"}, {"comment_author": "saber0408", "comment_date": ["04/10", "20:54"], "comment_content": "打死民主陣線，納粹萬歲"}, {"comment_author": "victoryman", "comment_date": ["04/10", "20:54"], "comment_content": "推"}, {"comment_author": "heyd", "comment_date": ["04/10", "21:00"], "comment_content": "司機：請給我黃金"}, {"comment_author": "jumpsenna", "comment_date": ["04/10", "21:09"], "comment_content": "一開始不要加入北約當永久中立國不就"}, {"comment_author": "jumpsenna", "comment_date": ["04/10", "21:09"], "comment_content": "好了"}, {"comment_author": "lmgallf", "comment_date": ["04/10", "21:10"], "comment_content": "客不起俄羅斯，敢不敢開核武啦，操"}, {"comment_author": "wahaha711233", "comment_date": ["04/10", "21:11"], "comment_content": "打到年輕人死光囉 美國爸爸笑哈哈"}, {"comment_author": "pcyang2006", "comment_date": ["04/10", "22:21"], "comment_content": "推"}, {"comment_author": "angellll", "comment_date": ["04/10", "22:30"], "comment_content": "我整理你的ISW 沒看到改變的地圖有改變"}, {"comment_author": "angellll", "comment_date": ["04/10", "22:30"], "comment_content": "的動畫地圖 你原來中文看不懂 那就問阿"}, {"comment_author": "angellll", "comment_date": ["04/10", "22:31"], "comment_content": "不過你也不用問了 反正再貼個一兩個月"}, {"comment_author": "angellll", "comment_date": ["04/10", "22:31"], "comment_content": "每天吞掉的面積是現在好幾倍"}, {"comment_author": "angellll", "comment_date": ["04/10", "22:31"], "comment_content": "烏吹就會自動停發了"}, {"comment_author": "Flyingheart", "comment_date": ["04/10", "22:48"], "comment_content": "阿夫迪夫卡推進好快"}, {"comment_author": "Flyingheart", "comment_date": ["04/10", "22:50"], "comment_content": "那兩個湖中間應該都退了"}, {"comment_author": "KayRoe", "comment_date": ["04/10", "23:03"], "comment_content": "烏克蘭的戰報…可信度超高"}, {"comment_author": "Dissipate", "comment_date": ["04/11", "02:46"], "comment_content": "俄羅斯越來越快"}, {"comment_author": "Getbackers", "comment_date": ["04/11", "13:43"], "comment_content": "接下來是不是俄國和北約到慕尼黑簽協"}, {"comment_author": "Getbackers", "comment_date": ["04/11", "13:43"], "comment_content": "定，普丁鄭重聲明俄國只要烏東地區，"}, {"comment_author": "Getbackers", "comment_date": ["04/11", "13:43"], "comment_content": "絕沒有其他領土野心，川普回國後發表"}, {"comment_author": "Getbackers", "comment_date": ["04/11", "13:43"], "comment_content": "「我們時代的和平」演講"}, {"comment_author": "newsboy3423", "comment_date": ["04/11", "14:01"], "comment_content": "ISW有些說沒明顯觀察到的 幾天後就"}, {"comment_author": "newsboy3423", "comment_date": ["04/11", "14:01"], "comment_content": "改口確認俄軍戰果了"}, {"comment_author": "newsboy3423", "comment_date": ["04/11", "15:51"], "comment_content": "去年倒是先拿了馬林卡"}]}
