{"author": "DCSHK (八卦版浪人47之28)", "category": "Gossiping", "title": "Re: [新聞] 吃不消！升息半碼、漲電價 餐飲業快炸", "date": "Thu Apr 18 23:46:40 2024", "content": ["['※ 引述《turndown4wat (wat)》之銘言：', ': TVBS', ': 吃不消！升息半碼、漲電價 餐飲業快炸鍋', ': 記者 王皓宇 / 攝影 陳宥翔 報導', ': 發佈時間：2024/04/18 22:39', ': 最後更新時間：2024/04/18 22:50', ':', '', ': 央行升息，背房貸的房東，可能會把利息壓力轉嫁給租客，進一步漲租金，這對開店做生', ': 意的店家而言，又加重成本。再加上漲電價，餐飲業者的負擔越來越重，卻又不敢輕易漲', ': 價，就怕消費者吃不消。中央大學經濟系教授吳大任認為，景氣剛復甦，升息將加重廠商', ': 經營壓力，無法提振投資，還會衝擊民間消費，台經院研究員邱達生則認為，升息除了抑', ': 制通膨外，也有助避免金融市場失序。', ':', '', ': 噴火槍炙燒雞肉，鐵板加熱後，切成塊狀，便當店廚房忙著準備食材，迎接中午訂單。', ': 忙到停不下來，後面還有新的單，健康意識抬頭，少油少鹽的水煮便當，上班族喜歡，但', ': 現在成本又要變重，業者壓力不小。', ': 連鎖健康便當店業者Isa：「像我們今年就有漲租金，因為我在想，他會跟我們漲租金的', ': 原因，應該就是升息，在房東來講他會有成本的壓力，所以相對會轉嫁到我們租客身上，', ': 4月1號才漲電價嘛，那我們有這麼多間門市，其實對我們來講，其實會增加滿可觀的一個', ': 數字，還沒漲的時候我們一個月電費大概一萬到兩萬之間，如果再漲價的話，那個數字級', ': 距就會拉高很多，因為你用電量越多它的級距就會越高，我們相對要付出的費用就會越高', ': ，每一間門市在尖峰時段，而且夏天又要來了4月1日，剛好夏天，夏天又要來了，其實會', ': 增加蠻大的一個費用。」', ': 從房租，到水電，還有人事支出，全台餐飲業，處於物價炸鍋邊緣。', ': 記者王皓宇：「央行升息、電價又漲，連帶的就反應在便當店的成本上面，但因為現在什', ': 麼都漲，店家面對成本上漲壓力，也不敢隨便亂漲價，就怕會嚇跑消費者，只能選擇自行', ': 吸收。」', ': 連鎖健康便當店業者Isa：「如果我們再漲上去，對我們上班族來講他會覺得，又增加了', ': 費用嘛，所以他會覺得能省則省，我們也不想再開第一砲，說我們就趕快來漲價這樣子，', ': 我們只能自己來吸收。」', ': 不只是餐飲，各行各業都有可能受到影響，升息將加重廠商經營壓力，也有可能衝擊到民', ': 生消費。', ': 中央大學經濟系教授吳大任：「以家庭來講只要你有貸款，不管是房貸還是車貸，現在利', ': 率提高了你利息支出又要增加，你跟銀行往來，你必須要給銀行的錢，你不能不付，所以', ': 這個對家庭來講，都是必要性的支出，必要性的支出增加，它的消費一定就會受到排擠。', ': 」', ': 吳大任認為，我國出口表現應有400億美元實力，今年1、2月出口值分別是371.9億、314.', ': 3億美元，訂單仍不理想，現在正值景氣復甦期，不應該升息。', ':', '', ': 中央大學經濟系教授吳大任：「現在全球景氣低迷的情況之下，接單的情況都不是很理想', ': ，當然有些產業不錯，但是我們很多傳統產業，其實衰退的情況，還是蠻嚴重的，訂單的', ': 情況不好，代表廠商的營收是在下降，現在同樣的道理，你利息支出現在要增加，而且廠', ': 商為了要投資，他們融資的金額其實都非常龐大，常常是幾十億幾百億，利率上升一點點', ': ，那他的支出其實還是會增加。」', ': 另一方面，學者認為，這次升息，除了打擊通膨，可能來有來自日本央行的啟示。', ': 台經院研究員邱達生：「我們升息之後的這個結果，跟日本央行升息之後的結果是一致的', ': ，所以說大概就是我們的理監事會是在日本央行之後，有可能是受到它的啟發，覺得這一', ': 波的強勢美元，基本上我們不會因為升息，而導致強勢的貨幣導致衝擊到出口。升息這次', ': 最主要的原因，當然是為了四月調漲電價，可能引發的這種CPI的年增率上揚，做一個預', ': 防性的措施。」', ': 近期全民瘋ETF，台股衝2萬點新高，股市出現過熱風險，邱達生認為，央行升息，有助金', ': 融市場秩序。', ': 台經院研究員邱達生：「如果說低利環境太久的話，那其實就是會造成金融市場的失序，', ': 所以說在這個時間點，一方面就是抑制通膨的無法掌控，另外一方面，當然是適度的緊縮', ': ，可以防止金融市場的失序，但是升息大概可能對特定行業是不利的，比如說像不動產房', ': 貸利率的提高，房租會因而上揚房租上揚的話，會影響到比如說他的這種實質所得，他可', ': 能就是在消費方面也會比較節制。」', ':', '', ': 儘管央行表示，今年經濟溫和成長，升息影響不大，但從一個便當來看整體民生物價，升', ': 斗小民感觸良多。', ': 原文:', ':', '', ': #食安元年', ': #烙賽元年', ': -----', ': Sent from MeowPtt on my iPhone']", ":經濟火車頭就是屌央行為了怕火車熄火 加息都加個意思意思別國加好幾次 日本都從取消負利率變回正利率還是只加一點點升息房子多的還可以轉嫁給房客:不爽不要租苦了一般購屋者 房價高點利率低點買房 一個變動就不知道該不該繼續繳 要不要繼續繳沒差讓我們繼續呵護這個火車頭把他養好養大最後撞下去的煙火才會大聲又美麗--"], "post_comment": [{"comment_author": "soulXdancer", "comment_date": ["04/18", "23:47"], "comment_content": "升息只會造成通膨啦"}, {"comment_author": "soulXdancer", "comment_date": ["04/18", "23:47"], "comment_content": "台灣就是不一樣"}, {"comment_author": "robust083", "comment_date": ["04/18", "23:47"], "comment_content": "不可能炸啦，台灣房價不會跌好嗎"}, {"comment_author": "diablojonn", "comment_date": ["04/18", "23:52"], "comment_content": "日本不是變回0嗎？"}, {"comment_author": "simplewish", "comment_date": ["04/19", "00:11"], "comment_content": "天天喊要升息現在升了又靠盃是怎樣"}, {"comment_author": "AWPER", "comment_date": ["04/19", "08:47"], "comment_content": "民進黨用心良苦，學日本把台灣房產養到能買"}, {"comment_author": "AWPER", "comment_date": ["04/19", "08:47"], "comment_content": "下整個美國，以後就叫美國人幫台灣打仗"}]}
