{"author": "Nagasumi (躲男)", "category": "Gossiping", "title": "Re: [新聞] 花蓮強震未釀全國大停電 曾文生：與能源", "date": "Mon Apr 15 10:07:07 2024", "content": ["['※ 引述 《seiya2000 (風見)》 之銘言：', ':', ': 花蓮強震未釀全國大停電 曾文生：與能源轉型有關', ':', ':', ':', ': （中央社記者張璦台北14日電）4月3日花蓮強震，台灣沒有發生全國性大停電，經濟部次', ': 長、台電代理董事長曾文生表示，除是921地震殷鑑，台電進行輸電鐵塔強固，關鍵也在', ': 於能源轉型下，儲能設備以及光電發電助攻，穩住電力系統。', ':', ': 曾文生接受年代新聞台「數字台灣」專訪，節目並於今天播出。曾文生談及最新一次4月', ': 電價調漲時表示，全世界預期物價上漲，能源價格要再回到以前的水準也不容易，「台電', ': 一定要調節電價」，而台電也考量民生、產業以及對物價的影響，用心設計調整方案。', ':', ': 他指出，全世界其他國家的電費占家庭消費支出比，多呈現上升，但25年來台灣持平了非', ': 常長一段時間，「一直都沒有超過1.5%」，尤其近年還些許下降，目前約為1.16%，這也', ': 說明了台灣電價調整，有其一定程度的合理性；針對政府補貼台電方案以及電價調整方案', ': ，如果國會有需要討論，台電也會再一次詳細、完整說明。', ':', ': 此外，曾文生回顧，921大地震對台灣帶來非常多深刻的影響，包含所有設施的耐震，當', ': 時之所以停電時間長，主因是過去台電的電網，為了能夠南北融通，因此集中在同一個主', ': 幹線上，只要主幹線一個節點、重要的鐵塔倒掉，就會造成送電困難。', ':', ': 曾文生表示，後來台電在鐵塔強固方面予以補強，這次花蓮強震，沒有發生鐵塔倒塌的狀', ': 況，主幹線全部維護住，這相當關鍵，他也透露，強震後台電人員甚至出動直升機去巡電', ': 塔。', ':', ': 除輸電鐵塔韌性的提升，儲能設備也帶來相當大的助力，曾文生指出，總統蔡英文先前對', ': 台電提出一個目標、即儲能設備做到500MW，這次花蓮強震，儲能電池快速放電，10秒增', ': 加相當於台中電廠一部機組的510MW電量。', ':', ': 同時，曾文生表示，日月潭的抽蓄水力是最大的電池，10分鐘內轉為放水發電，繼續維持', ': 住電網頻率，避免頻率太低，導致低頻卸載、大規模停電。他指出，這些工作與台灣能源', ': 轉型有很大的關係，因為發展再生能源，最關鍵的就是儲能設備。', ':', ': 他也透露，花蓮強震當天，由於太陽光電持續增加發電，即使上午8時至中午12時用電量', ': 激增，台電發現傳統機組沒有增加任何新的負擔。', ':', ': 曾文生說，花蓮強震時，報載許多半導體產業員工衝回廠裡，台電也明白地震會對台灣產', ': 業造成衝擊，電網如果出現狀況，業者損失很大，當時台電所有主管急著前往台電26樓調', ': 度中心，檢視電力負載情形。', ':', ': 他指出，台電未來也會持續改善整體電網，且已於2022年提出10年強化電網韌性建設計畫', ': ，投入約新台幣5000億元，力求分散、降低電網集中風險，持續強固、提升設備穩定程度', ': ，加強防衛、阻止停電事故擴散，「這次地震告訴我們，這個計畫其實是有價值的」。（', ': 編輯：楊凱翔）1130414', ':', ':', ':', ': 沒有講到風電，風電的錢白花了', ':']", "因為風電相較之下是降載啊怎麼可以講不好聽的跟之前的記者一樣講的大概都是真的但就是硬要捧一下太陽光電然後風電這個比較難看的就不講了這就超級標準的話術了太陽光電本質上不是救場的能源不管有沒有地震，他當天發多少就發多少不然照你這麼說如果地震是發生在後一天有下雨那當天台灣供電不就糟了？如果花蓮那樣的大坍方發生在太陽能板附近太陽能版被塵土遮蔽那不就糟了？為什麼我會這麼堅持不該吹太陽能太陽能當天就是正常營運讓他們吹一下沒問題吧？但我認為不能讓大家對綠能的期待有所錯誤風電與光電就是最看天吃飯的發電這你再怎麼吹也不會改變如果你讓人民有了太陽能就不用怕天災的觀念之後綠能因天災全黑的時候你又該怎麼解釋？這個時候八成也要說有核能也沒用之類的鬼話了吧至於抽蓄電廠早在815大停電時就該知道有多重要了沒有抽蓄電廠的話當下連分區供電可能都不會有這次地震電網也沒有影響到電網儲電以未來來說確實是重要不過儲電的成本也是不能忽視的除了儲電設施本身的成本加上儲電的效率並不是百分之百你這麼吹儲電那想請問董事長儲電後的綠能價格是多少？如果這種電是拿來救急的那即使一度9塊也肯定值得但如果這種電之後要成為主流電力來源台灣的電價可不會是開玩笑的--"], "post_comment": [{"comment_author": "zephyr105", "comment_date": ["04/15", "10:09"], "comment_content": "8點 工廠用電高峰根本還沒到 又在自慰"}]}
