{"author": "m87dd05 (八八里阿巴)", "category": "Gossiping", "title": "Re: [新聞] 民進黨提40次散會動議無力回天　國會改", "date": "Mon Apr 15 22:46:51 2024", "content": ["['※ 引述《zoeapezoo ()》之銘言：', ': 1.媒體來源:', ': ※ 例如蘋果日報、自由時報（請參考版規下方的核准媒體名單）', ': ※ Yahoo、MSN、LINE等非直接官方新聞連結不被允許', ': 風傳媒', ': 2.記者署名:', ': ※ 若新聞沒有記者名字或編輯名字，請勿張貼，否則會被水桶14天', ': ※ 外電至少要有來源或編輯 如:法新社', ': 鍾秉哲', ': 3.完整新聞標題:', ': ※ 標題沒有完整寫出來 ---> 依照板規刪除文章', ': 民進黨提40次散會動議無力回天\\u3000國會改革法案最快賴清德就職前一周院會表決', ': 4.完整新聞內文:', ': ※ 社論特稿都不能貼！違者刪除（政治類水桶3個月)，貼廣告也會被刪除喔！可詳看版規', ': 國會改革箭在弦上，立法院司法法制委員會15日排定議程，對國民黨、民眾黨團擬具的20項', ': 修正法案展開逐條審查，民進黨團版本雖已在4月9日通過院會一讀，但復議期直至14日才結', ': 束，未能在今日併案審查。對此，綠委透過議事詢問、程序發言、大體討論，多次呼籲待民', ': 進黨團版本付委再審，但本周輪值召委主持議事的國民黨立委吳宗憲未予理會，而在逐條審', ': 查時，吳宗憲也未理會綠委要求的逐條討論，隨後綠委提出40次散會動議及2次譴責吳宗憲', ': 案，但均遭藍白聯手否決，最終15日審查的20案在無共識下全數保留協商。', ': 立法院司法法制委員會表定15日上午9時起開會，吳宗憲9時9分起宣布確認前次會議議事錄', ': 時，民進黨立委鍾佳濱率先舉手提出會議詢問，在委員會內綠委程序發言、會外綠委會議詢', ': 問時，會場曾數度陷入混亂，藍綠甚至在主席台上演麥克風爭奪戰，直至10時43分才正式開', ': 會，由議事人員宣讀提案條文。', ': 柯建銘一再程序發言無果', ': 經過近1小時的條文宣讀後，民進黨團總召柯建銘等綠委臨時提案，要求待民進黨團版本，', ': 及國民黨立委翁曉玲、羅智強、鄭天財等人擬具的國會改革修正法案，都確定付委再併案討', ': 論；柯建銘在提案說明時說道，他要懇切的拜託朝野立委，不要丟包任何1個黨團、立委擬', ': 具的法案，「沒差那1天啦！」不過，表決時民眾黨團總召黃國昌及6名藍委均反對，投出6', ': 票贊成的綠委遭否決。', ': 而後，吳宗憲宣布進入大體討論後，指稱為求議事效率，每名立委討論時間以4分鐘為限，', ': 遭綠委群起砲轟，質疑大體討論從未僅有4分鐘的先例，依慣例都是比照委員會詢答時間8分', ': 鐘，必要時得延長2分鐘；但吳宗憲未予理會，維持原先裁示的4分鐘，羅智強更是拍桌反嗆', ': ，稱民進黨團在過去8年也未曾給予藍委如此待遇，引發民進黨團書記長莊瑞雄不滿，同樣', ': 拍桌回擊。', ': 在綠委於大體討論發言時，羅智強、翁曉玲也再度化身「議事秩序糾察隊」，會議室就在隔', ': 壁的外交國防委員會藍委徐巧芯，也抵達會場並加入糾察隊，在綠委發言超時之際亮出手機', ': 計時畫面提醒；經登記發言的6名綠委、2名藍委，總計45分鐘的大體討論後，吳宗憲宣布進', ': 入逐條審查，討論藍白擬具的15項《立法院職權行使法》部分條文修正案。', ': 逐條審查不予討論\\u3000綠委提案譴責吳宗憲遭封殺', ': 然而，在逐條審查時，吳宗憲宣讀完條文後，隨即詢問在場立委若照修正版本通過有無異議', ': ，而在綠委要求逐條討論時，吳宗憲並未理會，順應羅智強與國民黨團傅崐萁所言，稱有異', ': 議即保留條文送黨團協商，引發綠委強烈反彈，會場再度陷入混亂，民進黨團幹事長吳思瑤', ': 痛批，吳宗憲是創下惡例，程序正義被踐踏，「這種國會改革笑掉大牙！」但傅崐萁回應，', ': 「協商可以慢慢講啦。」', ': 在《立法院職權行使法》部分條文修正案的逐條審查中，僅黃國昌對民眾黨團提出的第2條', ': 條文修正案進行說明，隨後在共計約115條的修正案中，提案的藍委楊瓊瓔、翁曉玲、傅崐', ': 萁、賴士葆，及代表民眾黨團的黃國昌，都未再對條文修正提出進一步說明；對此，吳思瑤', ': 怒轟，自己提案卻不敢上台說明，「翁曉玲不是說要跟我辯論嗎？」但翁曉玲反嗆，「我不', ': 跟不懂、無理的人辯論。」', ': 面對吳宗憲不理會綠委要求的逐條討論及表決，柯建銘在13時6分率同綠委提出散會動議，', ': 狠嗆審查會既不討論也不表決，開這種會完全沒意義，乾脆直接散會，但遭藍白7席立委聯', ': 手反對；隨後，綠委一連提出40次散會動議，更進一步提出針對吳宗憲的譴責案，但全數遭', ': 到藍白7票否決封殺。最終，在藍綠一片喧鬧聲下，上百條的《立法院職權行使法》修正案', ': 初審完竣，全數保留。', ': 藍白冷回綠委質疑\\u3000全案保留條文送出委員會', ': 之後，吳宗憲宣布審查藍委擬具攸關藐視國會罪的《刑法》增修條文案，綠委柯建銘、鍾佳', ': 濱、沈發惠、陳俊宇、沈伯洋、吳思瑤、莊瑞雄、賴會員及提案藍委翁曉玲進行完大體討論', ': 的發言後，儘管翁曉玲在吳思瑤的質疑下，一度發言有意反擊，但在傅崐萁及黨團書記長林', ': 思銘制止下，翁曉玲關掉麥克風，吳宗憲則再次採取有意見就保留送協商的手段，最終2項', ': 修正案也保留送協商。', ': 進入最後1項案由《立委互選正副院長辦法》的逐條審查時，綠委原先直言若吳宗憲不願進', ': 行逐條討論，就全數保留送協商，但黃國昌此時又突然打開麥克風對提案進行補充說明，使', ': 吳思瑤質問，若民眾黨團覺得正副院長選舉這麼重要，為何新國會議長的第二輪選舉時不願', ': 進場投票？但黃國昌並未回應，最後由羅智強、民眾黨團及藍委魯明哲各自擬具的3項修正', ': 案，同樣保留送協商。', ': 藍白擬具的法案審查完畢後，吳宗憲宣布處理綠委提出的第2項譴責案，並自請迴避改由傅', ': 崐萁代理議事主席，但吳宗憲仍參與投票並投反對，該案再度被藍白否決；最終，吳宗憲宣', ': 布，「全案審查完竣，併案擬具審查報告，提請院會公決，本案須交由黨團協商……」，但', ': 吳思瑤痛批，「沒有審查完竣，因為本案根本沒有被審查」，柯建銘則直呼，今天是立法院', ': 最黑暗的一天，「太離譜啦！」', ': 最終，吳宗憲於15時39分宣布散會，國民黨、民眾黨團擬具的國會改革法案確定送出委員會', ': ，全案保留條文交付黨團協商；會後，藍委在一同站上主席台合照。依照現行法規，藍白提', ': 出的國會改革法案將進入1個月協商期，意即最快在準總統賴清德5月20日就職前1周的立法', ': 院會中，相關提案即可交付院會表決。', ': 5.完整新聞連結 (或短網址)不可用YAHOO、LINE、MSN等轉載媒體:', ': ※ 當新聞連結過長時，需提供短網址方便網友點擊', ':', '', ': 6.備註:', ': ※ 一個人一天只能張貼一則新聞(以天為單位)，被刪或自刪也算額度內，超貼者水桶，請?', ': ※ 備註請勿張貼三日內新聞(包含連結、標題等)']", "總覺得這一幕好像在哪裡看過原來是之前的勞基法修法這叫什麼？風水輪流轉嗎？——————————不滿發言超時 陳瑩哽咽批林淑芬自由時報 記者吳柏緯／台北報導2017/05/24 19:41立法委員林淑芬與同黨立委陳瑩今天因為委員會發言時間起爭執，兩人一度爭鋒相對，身為召委的陳瑩一度切掉林淑芬的麥克風，引起林不滿。————————勞基法審查／藍綠立委因程序爆衝突 主席麥克風被拔除民報 鍾孟軒／台北報導2017年12月4日國民黨認為上上週散會並不算結束，且逐條審查不應限制委員發言時間與次數，民進黨立委蘇震清嗆蔣萬安「要不要讓你講四年？」蔣萬安表示自己不會說這麼久，蘇震清酸「要不要拿一個木魚來敲？」林為洲則在一旁回應「我們今天沒有要這樣，我們也要發言阿！逐條討論沒有在限制時間的」——————-被官員嗆夠了吧！ 林淑芬質詢全文曝光、鄉民流淚了...自由時報 2017/11/22 14:50立法院日前審查勞基法修正草案，民進黨黨內出現不同聲音，反對倉促修法的立委林淑芬在發言時痛批「勞基法30年來的翻轉，勞工的命運也整個翻轉」，因此還被行政院副祕書長何佩珊嗆「你夠了吧」，引起討論，而現在有鄉民將林的發言內容打成逐字稿力挺！-----Sent from JPTT on my iPhone--"], "post_comment": [{"comment_author": "lienjj", "comment_date": ["04/15", "22:49"], "comment_content": "林也是演的啦"}, {"comment_author": "lienjj", "comment_date": ["04/15", "22:50"], "comment_content": "實際就是個黨意立委"}, {"comment_author": "KENYESYES", "comment_date": ["04/15", "23:59"], "comment_content": "藍白真的是如預期中的爛"}, {"comment_author": "sonora", "comment_date": ["04/16", "00:41"], "comment_content": "林淑芬還被說黨意立委喔？他被各種懲罰，"}, {"comment_author": "sonora", "comment_date": ["04/16", "00:42"], "comment_content": "罰錢、只能去比較邊緣的委員會...etc"}, {"comment_author": "faust666", "comment_date": ["04/16", "05:13"], "comment_content": "林被罰錢、停權、不能選委員會，說林和"}, {"comment_author": "faust666", "comment_date": ["04/16", "05:13"], "comment_content": "高是黨意立委真的是沒在看質詢的"}, {"comment_author": "wilmachiang", "comment_date": ["04/16", "17:35"], "comment_content": "綠委8年滿口謊言 難怪會抵制立委說"}, {"comment_author": "wilmachiang", "comment_date": ["04/16", "17:35"], "comment_content": "謊惩治法"}]}
