{"author": "Nagasumi (躲男)", "category": "Gossiping", "title": "Re: [問卦] 蓋新的發電廠 很難嗎？", "date": "Wed Apr 17 10:37:51 2024", "content": ["['※ 引述 《cutesoda (極酷蘇打)》 之銘言：', ':', ': 我真的搞不懂 既然夜間尖峰可能缺', ': 為什麼不蓋新電廠就好了？', ':', ': 前些年除役這麼多核電又不新蓋電廠', ': 與其說是廢核導致的問題', ': 我看根本原因是長期規劃不足', ': 再生能源僅佔台灣電力10%欸', ': 其他國家動輒15-20%', ': 我怎麼就沒聽到他們會缺電？', ':', ': 如果2020-2022有蓋相應的新電廠', ': 今天根本不會有能源危機吧？', ': 長期規劃如狗屎一般 操', ': 蓋發電廠到底是多難？八卦？', ': ----', ': Sent from BePTT on my iPhone 13', ':']", "好奇你所謂的其他國家，是指哪些國家再生能源也是有分的其中台灣目前的主力風電與光電很看天吃飯但其他地方就不一定了比方說冰島地熱發電就很穩歐洲荷蘭等西風帶國家，風力發電也是很穩德國土地大，且有北方有豐富的水力我說過很多次不能只從容量百分比去看電力穩不穩愛爾蘭的20%，在台灣只有4%而已這是發電量母數的差別這與國家的產業類別也很有關係台灣除了用電量名列前茅之外土地又很小發展綠電本來就很難快得起來且沒有歐洲大電網支援綠能穩不穩與土地大小有關土地越大對天氣變化的抗性就越強這次是因為地震的機組跳脫發生的台灣沒有停電就代表有應對過去只是備轉容量的變化代表台灣應對空間現在是真的很小", "近來新增的電廠，除了綠電之外絕大部分都是天然氣去年夏天新增大潭8號燃氣機組只是還沒算容量比今年預計是7號改，9號與興達忘了幾號順利的話有四部機組會新增天然氣機組的新增速度跟綠能一樣同樣也是落後的我在之前提過2022至2024是台灣能源走鋼索的時期因為核能在那個時期退場在能源使用逐漸增加的前提下那段時間能源供給會不穩定政府或許算運氣好之前的疫情與去年用電量減少多少緩和了用電量增加的情況不過走鋼索的情況還是存在只要新增機組一個沒趕上供電就會岌岌可危因為當時也正是核能與其他舊火電的退場大期我們也再三強調，所謂的岌岌可危不是只有指正常的狀況下天災、國際局勢都有可能造成危機15號的供電危機，起頭是那部機組？正是去年新增的大潭8號機現在台灣的備用容量就是小於15%的標準就是直接告訴我們，電廠確實不夠且鋪設綠能對備用容量幫助非常有限這從常理與計算公式就可以知道了我們政府所謂的沒問題是沒有發生天災地震國際衝突的前提下的沒問題什麼地震啦、颱風啦、戰爭啦這些都不算在內的因為綠能對於天災沒抵抗力燃氣會受國際局勢很大的影響所以政府刻意不去提這些醜的發生地震只有核能電廠可能會壞太陽光電反倒地震後能夠救場隨著危機越來越明顯執政黨的說法也就越來越浮誇結果415之後，原本吹太陽光電的也惦惦了所以我們一直在強調的整個能源改革的腳步實在太過躁進而且沒有考慮財源的來源現在哪怕一個發電廠停了都不太行的情況下你敢停機組嗎？不管那個機組是不是核能機組去年台電大虧損的原因是燃氣結果台灣還是大增燃氣機組一旦國際局勢又有問題你要台電怎麼應付？這風險機率絕對比核能風險大多了吧政府就是從沒有想過這些風險風險好像只有核能會有而已沒事就給綠能造個神出事就堵你有核能也沒用做圖卡請大家體諒！！政府的態度就是這樣現在只能看賴政府會不會做出修正了雖然現在是來不及了台電現在已經沒有本扛了只能期待在整個能源供給回歸正軌之前不要再出事--", "還說電業自由化呢，真是國昌現在在打的綠能能源弊案為什麼給人的觀感會是吸國家的血就是因為政府箝制台電收取的電價之餘民間綠能躉購費率照樣實施的關係你到底是要補助政策，還是躉購政策哪有政府兩個都走的？結果大家沒有受到電價上漲影響繼續爽用電，用電量上升綠能民間公司也跟著爽賺？造成的虧損國家補？這是摧毀台電去圖利財團啊"], "post_comment": [{"comment_author": "kk10519", "comment_date": ["04/17", "10:39"], "comment_content": "誰說沒有本扛 國家沒倒都扛得住"}, {"comment_author": "hihimen", "comment_date": ["04/17", "10:42"], "comment_content": "二個字，基載，只有一個綠電能基載->核能"}, {"comment_author": "breacal", "comment_date": ["04/17", "10:46"], "comment_content": "深奧電廠都蓋不起來，誰蓋電廠誰倒楣！"}, {"comment_author": "breacal", "comment_date": ["04/17", "10:46"], "comment_content": "所以核電根本就是假議題，想要核電，但核"}, {"comment_author": "breacal", "comment_date": ["04/17", "10:46"], "comment_content": "電廠與核廢料都不能在我家旁邊，這樣要怎"}, {"comment_author": "breacal", "comment_date": ["04/17", "10:46"], "comment_content": "麼玩？"}, {"comment_author": "lineage20823", "comment_date": ["04/17", "12:01"], "comment_content": "嗯"}]}
